[
{"date": "Selasa 09 Oktober 2018, 10:21 WIB", "title": "Kantor Bupati Rendra Digeledah KPK hingga Mundur dari Ketua NasDem", "link": "https://news.detik.com/berita-jawa-timur/d-4248249/kantor-bupati-rendra-digeledah-kpk-hingga-mundur-dari-ketua-nasdem", "images": "https://akcdn.detik.net.id/community/media/visual/2018/10/09/bb0432bc-d0f3-42e0-84f3-db26e3503cc2_43.jpeg?w=780&q=90", "desc": "<div class=\"detail_text\" id=\"detikdetailtext\">\n\t\t\t<!-- s:pic detail -->\n\t\t\t<!-- S:read image orientation if potrait load this -->\n\t\t\t\t\t\t<!-- E:read image orientation if potrait load this -->\n\t\t\t<!-- e:pic detail -->\n\n\t\t\t<b>Malang</b> -\n\t\t\t\t\t\t\tPublik Malang Raya kembali dikejutkan penanganan KPK obok-obok kantor Bupati Rendra Kresna. Senin (8/10) malam kantor sekaligus ruang kerja Bupati Rendra digeledah penyidik anti rasuah. Belum diketahui pasti penyelidikan terkait kasus apa hingga kediaman pribadi Rendra turut diobok-obok.<br><br>Ba'da maghrib menandai kehadiran sejumlah penyidik KPK ke Pendopo Pemkab Malang di Jalan Agus Salim, Kota Malang. Saat pertama kali penyidik datang, Rendra tengah berada di luar kota (Surabaya), tak lama bupati sudah menjabat dua periode tersebut meluncur pulang menuju pendopo.<br><br>\"Saat KPK datang, saya tengah di Surabaya. Kemudian pulang dan baru sampai habis isya'. Untuk penyidik KPK sudah datang, kalau tidak habis maghrib,\" ujar Rendra kepada wartawan pasca penggeledahan.<br><br><!--s:parallaxindetail--><center>\n<!-- /4905536/detik_desktop/news/outstream_detail -->\n<div id=\"div-gpt-ad-1535945011846-0\" style=\"height:250px; width:300px;\">\n<script>\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1535945011846-0'); });\n</script>\n</div>\n</center><!--e:parallaxindetail-->Hampir selama 2 jam penyidik anti rasuah mengobok-obok ruang kerja Rendra berada di Pendopo Pemkab Malang. Sejumlah dokumen disita, salah satunya soal biaya atau dana kampanye di Pilbup 2015. Rendra menyebut surat pengaduan masyarakat dia terima sebelumnya, karena tak terkait dengan masalah itu. Dia memilih meletakkan kembali di meja kerjanya. <br><br>\"Ada surat pengaduan masyarakat soal dana kampanye, sekian banyak habis. Kan rame dulu, karena saya tidak merasa terkait, saya biarkan di meja kerja. Itu salah satu dokumen yang disita KPK, selain laporan atas dugaan korupsi,\" sambung Rendra.<br><br>Untuk dokumen yang disita dari ruang kerjanya Rendra mengaku mengetahui. Namun, untuk penggeledahan yang berlangsung di kediamannya kawasan Tirtomoyo, Pakis, Kabupaten Malang, Rendra mengaku tak bisa mendampingi. \"Rumah saya juga digeledah, saya tapi tak bisa mendampingi,\" sahutnya.<br><br>Dengan tenang disertai meminta doa agar dirinya selamat. Rendra memberikan keterangan kepada awak media, sejak lama sudah memantau penggeledahan KPK dari luar pagar Pendopo Pemkab Malang, setelah Satpol PP menjaga ketat dan melarang media masuk.<br><br>Sekitar pukul 20.30 wib, penyidik KPK menumpang dua kendaraan, salah satunya Toyota Hiace warna silver meninggalkan Pendopo Pemkab Malang. Nyaris hampir dua jam lamanya penyidik berada di ruang kerja Rendra. \"Setahu saya hanya d isini (Digeledah ruang kerja) dan kediaman saya. Lainnya tidak tahu,\" sebut Rendra.<br><br>Jauh sebelumnya, Rendra mengaku pernah dipanggil KPK bersama pejabat lain terkait Dana Alokasi Khusus (DAK) tahun 2011. Seingat Rendra itu terjadi pada tahun lalu. \"Pernah dipanggil soal DAK 2011, nanti juga saya akan kooperatif,\" ujarnya.<br><br>KPK sendiri belum memberikan keterangan resmi soal penggeledahan di ruang kerja dan kediaman Rendra Kresna. Khusus kasus dugaan korupsi yang ditangani hingga mengarah kepada sang bupati.<br><br>Penggeledahan oleh KPK memutuskan Rendra mundur dari Partai NasDem, dia menanggalkan jabatan sebagai Ketua DPW Jawa Timur sejak dilantik Surya Paloh pada 14 Agustus 2016 silam.<br><br>Melalui siaran persnya diterima detikcom, Ketua Umum DPP Partai NasDem telah menerima pengunduran diri Rendra Kresna sebagai ketua DPW Partai Nasdem Jawa Timur malam itu.<br><br>Dalam surat pengunduran dirinya, Rendra Kresna menyebutkan bahwa pengunduran dirinya didasarkan oleh rasa tanggung jawab atas penggeledahan Pendopo Pemkab Malang oleh KPK<br><br>\"Ketua Umum DPP Partai NasDem telah menerima pengunduran diri Rendra Kresna sbg ketua DPW Partai Nasdem Jawa Timur malam hari ini. Dalam Surat pengunduran dirinya, Rendra Kresna menyebutkan bahwa pengunduran dirinya didasarkan oleh rasa tanggung jawab atas penggeledahan pendopo kabupaten Malang oleh KPK yg berlangsung malam hari ini,\" ujar Ketua Badan Advokasi Hukum DPP Partai NasDem Taufik Basari dalam keterangan pers, Selasa (9/10/2018).<br><br>Kini publik tengah menunggu, apakah Rendra benar-benar tersangkut dugaan korupsi yang sedang diselidiki oleh KPK atau tidak?            \n\t\t\t\t\t\t<br><strong>(fat/fat)</strong>\n\t\t\t<div class=\"clearfix mb20\"></div>\n\n\t\t\t\n\t\t\t\n\t\t\t<div class=\"detail_tag\">\n\t\t\t<a href=\"https://www.detik.com/tag/kpk-di-malang/\">kpk di malang</a>\n<a href=\"https://www.detik.com/tag/kpk-geledah-kantor-bupati-malang/\">kpk geledah kantor bupati malang</a>\n<a href=\"https://www.detik.com/tag/bupati-malang/\">bupati malang</a>\n            </div>\n\t\t\t<!-- POLONG -->\n\n\t\t\t\n            <!-- S:Newstag -->\n\t\t\t            <!-- E:Newstag -->\n\n\t\t\t\n            \n            <!--\n            \t\t\t\t<div id=\"thepolong\"></div>\n\t\t\t\t<script src=\"//newpolong.detik.com/static/frontend/build/polong.vendor.js\"></script>\n\t\t\t\t<script src=\"//newpolong.detik.com/static/frontend/build/polong.app.js\"></script>\n\t\t\t\t<script type=\"text/javascript\">\n\t\t\t\t\tpolong.create({\n\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\tid: 57\n\t\t\t\t\t})\n\t\t\t\t</script>\n\t\t\t            -->\n\n            <!-- POLONG -->\n\t\t\t\n\t\t</div>"},
{"date": "Selasa 09 Oktober 2018, 10:03 WIB", "title": "F-PKS Hadiahi Umrah Judoka Miftahul Jannah yang Tolak Lepas Jilbab", "link": "https://news.detik.com/berita/d-4248202/f-pks-hadiahi-umrah-judoka-miftahul-jannah-yang-tolak-lepas-jilbab", "images": "https://akcdn.detik.net.id/community/media/visual/2018/10/08/ce07b74c-1a09-4ec8-875e-c3a8bc60c166_169.jpeg?w=780&q=90", "desc": "<div class=\"detail_text\" id=\"detikdetailtext\">\n <!-- s:pic detail -->\n <!-- S:read image orientation if potrait load this -->\n <!-- E:read image orientation if potrait load this -->\n <!-- e:pic detail -->\n <b>Jakarta</b> -\n Ketua Fraksi PKS DPR Jazuli Juwaini mengapresiasi kokohnya keyakinan judoka Asian Para Games Indonesia, <a href=\"https://detik.com/tag/miftahul-jannah\" target=\"_blank\">Miftahul Jannah</a>, yang tidak mau melepas jilbab saat memasuki matras sehingga didiskualifikasi dari pertandingan. Miftahul diberi hadiah umrah oleh<a href=\"https://detik.com/tag/pks\" target=\"_blank\"> F-PKS</a>. <br><br>\"Kita semua haru dan bangga dengan semangat adik kita yang kokoh keyakinannya tidak mau melepas jilbab betapa pun ia ingin membela dan mempersembahkan medali untuk bangsa ini. Adik kita ini dihadapkan pada dua pilihan yang sulit hingga akhirnya memutuskan untuk memenangkan keyakinannya,\" kata Jazuli dalam keterangannya, Selasa (9/10/2018).<br><br>\"Kita bangga dan untuk itu kita hadiahkan umrah untuk ananda Miftahul Jannah,\" imbuh Jazuli. <br><br><!--s:parallaxindetail--><center>\n<!-- /4905536/detik_desktop/news/outstream_detail -->\n<div id=\"div-gpt-ad-1535945011846-0\" style=\"height:250px; width:300px;\">\n<script>\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1535945011846-0'); });\n</script>\n</div>\n</center><!--e:parallaxindetail--><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://news.detik.com/read/2018/10/09/082503/4248075/10/mui-prihatin-judoka-indonesia-batal-tanding-karena-pakai-jilbab\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">MUI Prihatin Judoka Indonesia Batal Tanding karena Pakai Jilbab</a></div></td></tr></tbody></table><br><br>Larangan menggunakan jilbab merupakan aturan IBSA (International Blind Sport Federation) dan International Judo Federation (IJF) yang disebut Jazuli kemungkinan untuk menghindari hal yang membahayakan atlet. Tetapi, Jazuli tetap mengapresiasi Miftahul Jannah yang disebutnya memilih mempertahankan keyakinan agama sembari sempat berusaha melobi agar dapat bertanding. <br><br>\"Bahkan, saya dengar ofisial sempat membujuk agar Miftahul melepas jilbabnya sebentar agar dapat bertanding. Meski sedih ia tetap bertahan dengan keyakinan agamanya. Ini yang membut kita bangga dan haru karena butuh pengorbanan yang besar untuk itu dan kita lihat Miftahul meneteskan air mata,\" tutur anggota Komisi I DPR itu. <br><br>Sebelum memasuki gelanggang berupa matras, Miftahul, yang turun di blind judo, diminta untuk melepas hijab. Tapi, dia menolak. Kemudian, dia didiskualifikasi.<br><br><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://sport.detik.com/read/2018/10/08/190602/4247560/82/ketua-npc-minta-maaf-atas-insiden-hijab-judoka-indonesia\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">Ketua NPC Minta Maaf atas Insiden Hijab Judoka Indonesia</a></div></td></tr></tbody></table><br><br>Penanggung jawab pertandingan judo Asian Para Games 2018, Ahmad Bahar, menyatakan ada aturan pertandingan judo tidak diperbolehkan memakai hijab saat masuk matras. Aturan itu sudah disosialisasikan saat technical meeting yang berlangsung Minggu (7/10).<br><br>\"Permasalahan itu karena aturan. Aturan di judo itu atlet tidak diperkenankan memakai hijab pada saat masuk matras,\" kata Bahar saat dikonfirmasi.<br><br>\"Tapi, karena atlet ini tidak mau melepas dan memang sudah prinsip mau bagaimana lagi. Itu juga sudah peraturan,\" ujar Bahar tanpa menjelaskan detail bunyi aturan tertulis tersebut. \n <br><strong>(imk/imk)</strong>\n <div class=\"clearfix mb20\"></div>\n \n \n <div class=\"detail_tag\">\n <a href=\"https://www.detik.com/tag/miftahul-jannah/\">miftahul jannah</a>\n<a href=\"https://www.detik.com/tag/pks/\">pks</a>\n </div>\n <!-- POLONG -->\n \n <!-- S:Newstag -->\n <div class=\"news_tag\" style=\"margin-bottom:15px; margin-top: 25px;\">\n <script type=\"text/javascript\"><!--// <![CDATA[\n OA_show('newstag'); \n // ]]> --></script>\n</div> <!-- E:Newstag -->\n \n <!-- hidden quiz -->\n<script type=\"text/javascript\"><!--// <![CDATA[\nOA_show('hiddenquiz'); \n// ]]> --></script>\n <!--\n <div id=\"thepolong\"></div>\n <script src=\"//newpolong.detik.com/static/frontend/build/polong.vendor.js\"></script>\n <script src=\"//newpolong.detik.com/static/frontend/build/polong.app.js\"></script>\n <script type=\"text/javascript\">\n polong.create({\n target: 'thepolong',\n id: 57\n })\n </script>\n -->\n <!-- POLONG -->\n \n </div>"},
{"date": "Selasa 09 Oktober 2018, 10:29 WIB", "title": "Cekcok Soal WIL Berujung Tewasnya Ibu Muda yang Makamnya Dibongkar", "link": "https://news.detik.com/berita-jawa-tengah/d-4248257/cekcok-soal-wil-berujung-tewasnya-ibu-muda-yang-makamnya-dibongkar", "images": "https://akcdn.detik.net.id/community/media/visual/2018/10/08/055f7d6c-eeae-447f-8971-c685c7e02554_169.jpeg?w=780&q=90", "desc": "<div class=\"detail_text\" id=\"detikdetailtext\">\n <!-- s:pic detail -->\n <!-- S:read image orientation if potrait load this -->\n <!-- E:read image orientation if potrait load this -->\n <!-- e:pic detail -->\n <b>Boyolali</b> -\n Cekcok antara Handoko (36) dengan istrinya, Novi Septiyani (22), malam itu berujung maut. Handoko mencekik Novi hingga tewas. Kasus ini terungkap setelah makam Novi dibongkar polisi. <br><br>Handoko kini harus meringkuk di sel tahanan Mapolres Boyolali. Sempat berusaha menutupi tindakannya itu, blantik atau pedagang sapi ini akhirnya tidak bisa berkutik di hadapan polisi. <br><br>Kapolres Boyolali AKBP Aries Andhi didampingi Kasat Reskrim AKP Willy Budiyanto, menjelaskan kronologi kejadian itu. Percekcokan terjadi ketika tersangka Handoko, sepulang dari tempat hiburan Karaoke di Boyolali, pada Minggu (30/9) malam. Handoko sampai rumah Dukuh Gumukrejo, Desa Kebongulo, Kecamatan Musuk, Boyolali sekitar pukul 22.00 WIB. <br><br><!--s:parallaxindetail--><center>\n<!-- /4905536/detik_desktop/news/outstream_detail -->\n<div id=\"div-gpt-ad-1535945011846-0\" style=\"height:250px; width:300px;\">\n<script>\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1535945011846-0'); });\n</script>\n</div>\n</center><!--e:parallaxindetail-->Sebagai istri, Novi menegur suaminya itu yang pulang malam dan dalam kondisi mabuk. Sehingga percekcokan terjadi. Lalu Handoko masuk kamar dan berbaring di tempat tidur. <br><br>Jengkel, Novi pun mengambil telepon seluler suaminya itu yang ditaruh dicatas meja. Dia pun menemukan nomor seorang perempuan berinisial Y. Kasat Reskrim Polres Boyolali, AKP Willy Budiyanto mengatakan diduga Y memiliki kedekatan dengan Handoko. <br><br><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://news.detik.com/read/2018/10/09/083309/4248079/1536/kematian-tak-wajar-ibu-muda-di-boyolali-yang-terkubur-seminggu\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">Kematian Tak Wajar Ibu Muda di Boyolali yang Terkubur Seminggu</a></div></td></tr></tbody></table><br>Antara Handoko dengan Y, diduga juga sudah sering berkomunikasi.<br><br>\"Ya, ada kedekatan (antara Y dan Handoko). Makanya istrinya menghubungi (Y) dengan HP Handoko,\" kata Willy saat dihubungi wartawan, Selasa (9/10/2018). <br><br>Disebutkan, Y bekerja sebagai pemandu lagu di sebuah tempat hiburan Karaoke di wilayah Boyolali. <br><br>Kembali lagi ke kronologi penganiayaan Novi yang dijelaskan Arie, diketahui korban meminta agar Y tak menghubungi suaminya lagi. Antara korban dengan perempuan di ujung telepon itu pun sempat terjadi cekcok. <br><br><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://news.detik.com/read/2018/10/09/080637/4248055/1536/ini-dia-temuan-polisi-usai-bongkar-makam-ibu-muda-di-boyolali\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">Ini Dia Temuan Polisi Usai Bongkar Makam Ibu Muda di Boyolali</a></div></td></tr></tbody></table><br>Mendengar istrinya menelepon Y, Handoko yang sebelumnya berbaring di tempat tidur langsung bangun. Dia keluar kamar dan mendatangi istrinya. <br><br>Handoko berusaha merebut telepon seluler yang dipegang istrinya, namun gagal. Dia kemudian menganiaya Novi. <br><br>Saat Handoko menganiaya istrinya itu, anak perempuannya yang masih berumur sekitar 5 tahun melihatnya. Anaknya melihat secara langsung apa yang dilakukan ayahnya kepada ibunya. Tersangka mencekik leher korban hingga jatuh dalam posisi telungkup.<br><br><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://news.detik.com/read/2018/10/08/162001/4247271/1536/begini-kronologi-tewasnya-novi-yang-makamnya-dibongkar-di-boyolali\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">Begini Kronologi Tewasnya Novi yang Makamnya Dibongkar di Boyolali</a></div></td></tr></tbody></table><br>Setelah itu, tersangka tidak menolong korban. Tetapi langsung ditinggak masuk ke kamar lagi dan tidur. <br><br>Baru sekitar pukul 03.00 WIB, tersangka bangun dan tidak mendapati istrinya tidur di sampingnya. Dia pun keluar kamar dan mencarinya. Tersangka mendapati korban masih telungkup di lokasi dia bertengkar semalam.<br><br>Tersangka berusaha membangunkan korban, tetapi sudah tidak ada respon. Selanjutnya, tersangka memanggil tetangganya untuk meminta tolong. Sejumlah warga pun datang untuk memberikan pertolongan. Namun diketahui Novi sudah tidak bernyawa. <br><br>\"Saat diangkat ke kursi, Novi kondisinya sudah dingin dan tidak ada detak jantung. Sehingga dapat disimpulkan korban sudah meninggal dunia. Akhirnya keluarga memutuskan untuk dikubur keesokan harinya. Dianggap sudah menerima semua, baik keluarga korban maupun orang tua tersangka,\" terangnya. \n <br><strong>(sip/sip)</strong>\n <div class=\"clearfix mb20\"></div>\n \n \n <div class=\"detail_tag\">\n <a href=\"https://www.detik.com/tag/boyolali/\">boyolali</a>\n<a href=\"https://www.detik.com/tag/kdrt/\">kdrt</a>\n<a href=\"https://www.detik.com/tag/pembongkaran-makam/\">pembongkaran makam</a>\n<a href=\"https://www.detik.com/tag/polres-boyolali/\">polres boyolali</a>\n<a href=\"https://www.detik.com/tag/kriminal/\">kriminal</a>\n<a href=\"https://www.detik.com/tag/birojatengdiy/\">birojatengdiy</a>\n </div>\n <!-- POLONG -->\n \n <!-- S:Newstag -->\n <div class=\"news_tag\" style=\"margin-bottom:15px; margin-top: 25px;\">\n <script type=\"text/javascript\"><!--// <![CDATA[\n OA_show('newstag'); \n // ]]> --></script>\n</div> <!-- E:Newstag -->\n \n <!-- hidden quiz -->\n<script type=\"text/javascript\"><!--// <![CDATA[\nOA_show('hiddenquiz'); \n// ]]> --></script>\n <!--\n <div id=\"thepolong\"></div>\n <script src=\"//newpolong.detik.com/static/frontend/build/polong.vendor.js\"></script>\n <script src=\"//newpolong.detik.com/static/frontend/build/polong.app.js\"></script>\n <script type=\"text/javascript\">\n polong.create({\n target: 'thepolong',\n id: 57\n })\n </script>\n -->\n <!-- POLONG -->\n \n </div>"},
{"date": "Selasa 09 Oktober 2018, 10:27 WIB", "title": "Pegang Kartu Suaka, WN Afghanistan Ditolak ke Bali", "link": "https://news.detik.com/berita/d-4248254/pegang-kartu-suaka-wn-afghanistan-ditolak-ke-bali", "images": "https://akcdn.detik.net.id/community/media/visual/2018/10/09/6ebe928a-816b-4d89-bd7d-9a106fa9e0b2_169.jpeg?w=780&q=90", "desc": "<div class=\"detail_text\" id=\"detikdetailtext\">\n <!-- s:pic detail -->\n <!-- S:read image orientation if potrait load this -->\n <!-- E:read image orientation if potrait load this -->\n <!-- e:pic detail -->\n <b>Singaraja</b> -\n Seorang warga negara asal Afghanistan, Mohammad Yousuf Hassan Zeda ditolak masuk ke Bali. Alasannya, Zeda adalah pencari suaka pemegang kartu UNHCR yang berdomisili di Surabaya. <br><br>Peristiwa itu terjadi pada Senin (8/10), pukul 07.30 WITA. Zeda pun langsung dipulangkan melalui Pelabuhan Gilimanuk, Bali. <br><br>\"Karena yang bersangkutan ini tidak diperkenankan keluar dari wilayah tempat yang bersangkutan ditempatkan. Jadi WN Afghanistan ini kan (tinggal) di community house yang ada di Surabaya jadi harus berada di wilayah Surabaya dan tidak diizinkan di pelabuhan bandara atau pelabuhan laut. Peraturannya seperti itu,\" kata Kepala Kantor Imigrasi Kelas II Singaraja Ngurah Mas Wijaya Kusuma ketika dimintai konfirmasi, Selasa (9/10/2018). <br><br><!--s:parallaxindetail--><center>\n<!-- /4905536/detik_desktop/news/outstream_detail -->\n<div id=\"div-gpt-ad-1535945011846-0\" style=\"height:250px; width:300px;\">\n<script>\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1535945011846-0'); });\n</script>\n</div>\n</center><!--e:parallaxindetail-->Ngurah menambahkan saat diperiksa petugas Zeda tak bisa menjelaskan tujuan kedatangannya ke Bali. Setelah diberikan penjelasan, Zeda akhirnya langsung dipulangkan. <br><br>\"Ketahuannya dari pemeriksaan kita di Pelabuhan Gilimanuk, kita kerja sama dengan Satpol PP, TNI/Polri semua penumpang diperiksa data kependudukannya. Kalau di Disdukcapil KTP, identitas diri, untuk WNA paspor dilakukan imigrasi untuk dilakukan pemeriksaan,\" jelasnya. <br><br>\"Pada saat itu juga kita lakukan interview kenapa yang bersangkutan datang ke Bali, terus kita berikan pengertian pengungsi tidak diperkenankan berada atau melakukan perjalanan di luar peruntukannya. Yang bersangkutan ke Bali tidak ada kepentingan yang jelas, wisatapun tidak mungkin karena yang bersangkutan harus berada di wilayah community house tempat dia tinggal,\" sambung Ngurah.<br><br>Selain Zeda, pada Minggu (7/10) pukul 04.30 Wita, Imigrasi juga mengamankan seorang wanita warga negara Uganda di Pelabuhan Gilimanuk. Wanita tersebut diamankan karena tak bisa menunjukkan identitas diri maupun dokumen keimigrasian. <br><br>\"Yang bersangkutan diamankan ke kantor imigrasi guna diminta keterangannya serta diberikan kesempatan untuk dapat menunjukan paspor asli miliknya. Berdasarkan pengakuannya dokumennya dititipkan ke biro perjalanan atau agennya,\" ucap Ngurah. <br><br>Ngurah menyebut kegiatan ini tak lepas untuk menjaga keamanan penyelenggaraan pertemuan tahunan IMF-World Bank. Diharapkan pertemuan tahunan itu bisa berjalan lancar tanpa gangguan keamanan. <br><br>\"Kami melaksanakan tugas dan fungsi salah satunya keamanan negara untuk menjaga agar terselenggaranya IMF-World Bank Annual Meeting di Nusa Dua ini aman, lancar, dan tidak ada gangguan lainnya,\" jelasnya. \n <br><strong>(ams/fdn)</strong>\n <div class=\"clearfix mb20\"></div>\n \n \n <div class=\"detail_tag\">\n <a href=\"https://www.detik.com/tag/bali/\">bali</a>\n<a href=\"https://www.detik.com/tag/imigrasi/\">imigrasi</a>\n<a href=\"https://www.detik.com/tag/imigrasi-bali/\">imigrasi bali</a>\n </div>\n <!-- POLONG -->\n \n <!-- S:Newstag -->\n <div class=\"news_tag\" style=\"margin-bottom:15px; margin-top: 25px;\">\n <script type=\"text/javascript\"><!--// <![CDATA[\n OA_show('newstag'); \n // ]]> --></script>\n</div> <!-- E:Newstag -->\n \n <!-- hidden quiz -->\n<script type=\"text/javascript\"><!--// <![CDATA[\nOA_show('hiddenquiz'); \n// ]]> --></script>\n <!--\n <div id=\"thepolong\"></div>\n <script src=\"//newpolong.detik.com/static/frontend/build/polong.vendor.js\"></script>\n <script src=\"//newpolong.detik.com/static/frontend/build/polong.app.js\"></script>\n <script type=\"text/javascript\">\n polong.create({\n target: 'thepolong',\n id: 57\n })\n </script>\n -->\n <!-- POLONG -->\n \n </div>"},
{"date": "Selasa 09 Oktober 2018, 10:11 WIB", "title": "Wiranto Pimpin Rapat Siapkan Kunjungan Sekjen PBB ke Palu", "link": "https://news.detik.com/berita/d-4248222/wiranto-pimpin-rapat-siapkan-kunjungan-sekjen-pbb-ke-palu", "images": "https://akcdn.detik.net.id/community/media/visual/2018/06/25/42971933-4e9a-445d-91e5-2147c4345432.jpeg?w=780&q=90", "desc": "<div class=\"detail_text\" id=\"detikdetailtext\">\n <!-- s:pic detail -->\n <!-- S:read image orientation if potrait load this -->\n <!-- E:read image orientation if potrait load this -->\n <!-- e:pic detail -->\n <b>Jakarta</b> -\n Menteri Koordinator Bidang Politik, Hukum, dan Keamanan (Menko Polhukam) Wiranto menggelar rapat koordinasi khusus (Rakorsus) tingkat menteri. Pertemuan tersebut dihadiri Wakapolri Komjen Ari Dono Sukmanto dan Kepala BNPB Willem Rampangilei.<br><br>Pantauan detikcom di Kemenkopolhukam, Jalan Medan Merdeka Barat, Jakarta Pusat, Selasa (9/10/2018), rapat telah dimulai sejak pukul 09.15 WIB. Wakapolri dan Kepala BNPB diketahui sebelumnya telah tiba di lokasi.<br><br><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://news.detik.com/read/2018/10/06/111104/4245011/1148/pbb-cari-dana-rp-765-m-untuk-bantu-korban-gempa-tsunami-palu\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">PBB Cari Dana Rp 765 M Untuk Bantu Korban Gempa-Tsunami Palu</a></div></td></tr></tbody></table><br>Berdasarkan agenda yang diterima detikcom, rapat tersebut akan membahas rencana kunjungan Sekjen PBB Antonio Guterres dan Perdana Menteri Malaysia Mahathir Mohammad yang akan meninjau daerah pasca-gempa dan tsunami di <a href=\"https://news.detik.com/tag/gempa\" target=\"_blank\">Palu</a>, Sulawesi Tengah. <br><br><!--s:parallaxindetail--><center>\n<!-- /4905536/detik_desktop/news/outstream_detail -->\n<div id=\"div-gpt-ad-1535945011846-0\" style=\"height:250px; width:300px;\">\n<script>\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1535945011846-0'); });\n</script>\n</div>\n</center><!--e:parallaxindetail-->Sampai saat ini, rapat yang dipimpin Wiranto itu masih berlangsung. Belum diketahui hasil dari pertemuan tersebut.<br><br><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://news.detik.com/read/2018/10/09/092136/4248179/10/melihat-kondisi-terkini-kota-palu-dari-udara\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">Melihat Kondisi Terkini Kota Palu dari Udara</a></div></td></tr></tbody></table><br>Rapat tersebut juga dihadiri Staf Ahli Menteri Sekretaris Negara Gogor Oko Nurhayoko dan Staf Ahli Hubungan Kelembagaan Kementerian Luar Negeri Ronny Yuliantoro. \n <br><strong>(dnu/dnu)</strong>\n <div class=\"clearfix mb20\"></div>\n \n \n <div class=\"detail_tag\">\n <a href=\"https://www.detik.com/tag/gempa-palu/\">gempa palu</a>\n<a href=\"https://www.detik.com/tag/gempa-donggala/\">gempa donggala</a>\n<a href=\"https://www.detik.com/tag/tsunami-palu/\">tsunami palu</a>\n<a href=\"https://www.detik.com/tag/gempa-sulawesi-tengah/\">gempa sulawesi tengah</a>\n<a href=\"https://www.detik.com/tag/wiranto/\">wiranto</a>\n </div>\n <!-- POLONG -->\n \n <!-- S:Newstag -->\n <div class=\"news_tag\" style=\"margin-bottom:15px; margin-top: 25px;\">\n <script type=\"text/javascript\"><!--// <![CDATA[\n OA_show('newstag'); \n // ]]> --></script>\n</div> <!-- E:Newstag -->\n \n <!-- hidden quiz -->\n<script type=\"text/javascript\"><!--// <![CDATA[\nOA_show('hiddenquiz'); \n// ]]> --></script>\n <!--\n <div id=\"thepolong\"></div>\n <script src=\"//newpolong.detik.com/static/frontend/build/polong.vendor.js\"></script>\n <script src=\"//newpolong.detik.com/static/frontend/build/polong.app.js\"></script>\n <script type=\"text/javascript\">\n polong.create({\n target: 'thepolong',\n id: 57\n })\n </script>\n -->\n <!-- POLONG -->\n \n </div>"},
{"date": "Selasa 09 Oktober 2018, 06:42 WIB", "title": "Kawanan Rusa Masuk ke Jalanan Kota Palu", "link": "https://news.detik.com/berita/d-4247965/kawanan-rusa-masuk-ke-jalanan-kota-palu", "images": "https://akcdn.detik.net.id/community/media/visual/2018/10/09/e56da737-d5ee-400e-8326-ea4a3c9ac4ef_43.jpeg?w=780&q=90", "desc": "<div class=\"detail_text\" id=\"detikdetailtext\">\n <!-- s:pic detail -->\n <!-- S:read image orientation if potrait load this -->\n <!-- E:read image orientation if potrait load this -->\n <!-- e:pic detail -->\n <b>Palu</b> -\n Kawanan rusa berkeliaran di kota <a href=\"https://www.detik.com/tag/gempa-palu\" target=\"_blank\">Palu, Sulawesi Tengah</a>, pascagempa 5,2 magnitudo mengguncang kota tersebut pada pukul 05.15 Wita. Kawanan rusa tersebut berlarian dan panik saat sejumlah kendaraan melintas. <br><br>Kawanan rusa yang berjumlah belasan ekor tersebut terlihat di Jalan Raya Profesor Muhammad Yamin, Palu, Sulawesi Tengah pada pukul 06.00 Wita Selasa, (9/10/2018). Sejumlah pengendara memilih berhenti dan mengabadikannya melalui telepon seluler.<br><br><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://news.detik.com/read/2018/10/09/053312/4247945/10/gempa-52-magnitudo-guncang-palu-warga-terbangun\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">Gempa 5,2 Magnitudo Guncang Palu, Warga Terbangun</a></div></td></tr></tbody></table><br><br><!--s:parallaxindetail--><center>\n<!-- /4905536/detik_desktop/news/outstream_detail -->\n<div id=\"div-gpt-ad-1535945011846-0\" style=\"height:250px; width:300px;\">\n<script>\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1535945011846-0'); });\n</script>\n</div>\n</center><!--e:parallaxindetail-->Belum diketahui asal rusa tersebut. Warga mengaku fenomena rusa berkeliaran di kota Palu adalah hal yang baru pertama terjadi.<br><br>\"Rusa masuk kota belum pernah terjadi saya sendiri orang sini baru lihat hal seperti ini\" kata Olin, salah seorang pengguna jalan.<br><br>Kota Palu sendiri mulai berangsur normal pasca bencana gempa dan tsunami, Jumat (5/10) lalu. Gempa juga mengakibatkan seribuan orang meninggal dunia dan ratusan lainnya dinyatakan hilang dan masih dalam proses pencarian.<br><br><br><strong><strong><span>Simak</span> Juga 'Jumlah Korban Tewas Gempa-Tsunami Sulteng Jadi 1.944 Jiwa':<br></strong></strong><br><p><a href=\"https://20.detik.com/embed/181008066\" target=\"_blank\" class=\"embed video20detik\">[Gambas:Video 20detik]</a></p> \n <br><strong>(rvk/rvk)</strong>\n <div class=\"clearfix mb20\"></div>\n \n \n <div class=\"detail_tag\">\n <a href=\"https://www.detik.com/tag/gempa-palu/\">gempa palu</a>\n<a href=\"https://www.detik.com/tag/gempa-palu-dan-donggala/\">gempa palu dan donggala</a>\n<a href=\"https://www.detik.com/tag/gempa-palu-donggala/\">gempa palu donggala</a>\n </div>\n <!-- POLONG -->\n \n <!-- S:Newstag -->\n <div class=\"news_tag\" style=\"margin-bottom:15px; margin-top: 25px;\">\n <script type=\"text/javascript\"><!--// <![CDATA[\n OA_show('newstag'); \n // ]]> --></script>\n</div> <!-- E:Newstag -->\n \n <!-- hidden quiz -->\n<script type=\"text/javascript\"><!--// <![CDATA[\nOA_show('hiddenquiz'); \n// ]]> --></script>\n <!--\n <div id=\"thepolong\"></div>\n <script src=\"//newpolong.detik.com/static/frontend/build/polong.vendor.js\"></script>\n <script src=\"//newpolong.detik.com/static/frontend/build/polong.app.js\"></script>\n <script type=\"text/javascript\">\n polong.create({\n target: 'thepolong',\n id: 57\n })\n </script>\n -->\n <!-- POLONG -->\n \n </div>"},
{"date": "Selasa 09 Oktober 2018, 06:29 WIB", "title": "Gerindra Dukung Ratna Sarumpaet Buka-bukaan Kasus Hoax Penganiayaan", "link": "https://news.detik.com/berita/d-4247962/gerindra-dukung-ratna-sarumpaet-buka-bukaan-kasus-hoax-penganiayaan", "images": "https://akcdn.detik.net.id/community/media/visual/2018/09/27/c1824bc8-c91f-4ca6-a77b-b10814eaa4d2_169.jpeg?w=780&q=90", "desc": "<div class=\"detail_text\" id=\"detikdetailtext\">\n <!-- s:pic detail -->\n <!-- S:read image orientation if potrait load this -->\n <!-- E:read image orientation if potrait load this -->\n <!-- e:pic detail -->\n <b>Jakarta</b> -\n Pengacara <a href=\"https://www.detik.com/tag/ratna-sarumpaet\" target=\"_blank\">Ratna Sarumpaet</a>, Desmihardi meminta kliennya agar terbuka terkait kasus hoax yang dihadapi. Sependapat dengan Desmihardi, Gerindra juga meminta hal yang sama dari Ratna.<br><br>Waketum Partai Gerindra, Sufmi Dasco Ahmad mengatakan, Ratna sebaiknya terbuka saja terhadap kasus hoax penganiayaan. Hal itu agar memudahkan polisi dalam mengembangkan penyidikan, termasuk adanya kemungkinan tersangka lain.<br><br>\"Ya nggak apa-apa terbuka saja biar semua tahu hitam putihnya jadi terang,\" kata Dasco kepada <strong>detikcom</strong>, Senin (8/10/2018).<br><br><!--s:parallaxindetail--><center>\n<!-- /4905536/detik_desktop/news/outstream_detail -->\n<div id=\"div-gpt-ad-1535945011846-0\" style=\"height:250px; width:300px;\">\n<script>\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1535945011846-0'); });\n</script>\n</div>\n</center><!--e:parallaxindetail--><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://news.detik.com/read/2018/10/09/055941/4247948/10/polda-metro-sudah-kirim-spdp-ratna-sarumpaet-ke-kejaksaan\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">Polda Metro Sudah Kirim SPDP Ratna Sarumpaet ke Kejaksaan</a></div></td></tr></tbody></table><br><br>Desmihardi sebelumnya mendorong Ratna agar terbuka memberikan keterangan kepada polisi. Dia berharap Ratna tak menutup-nutupi informasi mengenai kasus hoax tersebut.<br><br>\"Yang pasti, bisa jadi polisi mengembangkan ke sana. Silakan polisi. Kami dari sisi Bu Ratna Sarumpaet, kami mendorong memang membuka apa adanya tentang masalah ini, jangan ditutup-tutupi,\" ujarnya.<br><br>Resmihardi kemudian bicara soal pemeriksaan lanjutan terhadap Ratna, Sabtu (6/10) lalu. Menurut dia, polisi menanyakan hal-hal detail kepada Ratna termasuk pertemuannya dengan sejumlah tokoh.<br><br>\"Ya, yang diperiksa polisi, BAP polisi itu hal-hal sedetail mungkin tentang kegiatan bu Ratna terutama dari tanggal 20 sampai tanggal 2. Nah kemarin itu hal-hal detail menyangkut tentang proses ke rumah sakit. Ditanya semua. Termasuk memang perkenalan, pengetahuan beliau tentang beberapa tokoh,\" bebernya.<br><br><br><strong><strong><strong>Simak Juga 'Sandiaga Ogah Jenguk Ratna Sarumpaet di Rutan Polda':<br><br></strong></strong></strong><p><a href=\"https://20.detik.com/embed/181008051\" target=\"_blank\" class=\"embed video20detik\">[Gambas:Video 20detik]</a></p><strong><strong><br></strong></strong> \n <br><strong>(nkn/rvk)</strong>\n <div class=\"clearfix mb20\"></div>\n \n \n <div class=\"detail_tag\">\n <a href=\"https://www.detik.com/tag/ratna-sarumpaet/\">ratna sarumpaet</a>\n<a href=\"https://www.detik.com/tag/ratna-sarumpaet-bohong/\">ratna sarumpaet bohong</a>\n<a href=\"https://www.detik.com/tag/ratna-sarumpaet-dianiaya/\">ratna sarumpaet dianiaya</a>\n </div>\n <!-- POLONG -->\n \n <!-- S:Newstag -->\n <div class=\"news_tag\" style=\"margin-bottom:15px; margin-top: 25px;\">\n <script type=\"text/javascript\"><!--// <![CDATA[\n OA_show('newstag'); \n // ]]> --></script>\n</div> <!-- E:Newstag -->\n \n <!-- hidden quiz -->\n<script type=\"text/javascript\"><!--// <![CDATA[\nOA_show('hiddenquiz'); \n// ]]> --></script>\n <!--\n <div id=\"thepolong\"></div>\n <script src=\"//newpolong.detik.com/static/frontend/build/polong.vendor.js\"></script>\n <script src=\"//newpolong.detik.com/static/frontend/build/polong.app.js\"></script>\n <script type=\"text/javascript\">\n polong.create({\n target: 'thepolong',\n id: 57\n })\n </script>\n -->\n <!-- POLONG -->\n \n </div>"},
{"date": "Selasa 09 Oktober 2018, 07:33 WIB", "title": "Misteri KPK 2 Jam Geledah Kantor Bupati Malang", "link": "https://news.detik.com/berita-jawa-timur/d-4248017/misteri-kpk-2-jam-geledah-kantor-bupati-malang", "images": "https://akcdn.detik.net.id/community/media/visual/2018/10/08/37cf5533-64f3-4400-9223-2e6d056da527_43.jpeg?w=780&q=90", "desc": "<div class=\"detail_text\" id=\"detikdetailtext\">\n <!-- s:pic detail -->\n <!-- S:read image orientation if potrait load this -->\n <!-- E:read image orientation if potrait load this -->\n <!-- e:pic detail -->\n <b>Malang</b> -\n Kabar mengejutkan dari Bupati Malang. Setelah Wali Kota Pasuruan, kini kantor dan pendopo Bupati Malang digeledah KPK, Senin (8/10) malam. Selama kurang lebih 2 jam, KPK menggeledah kantornya di Jalan KH Agus Salim dan mengamankan beberapa dokumen sebagai barang bukti.<br><br>KPK datang ke pendopo Pemkab Malang sehabis maghrib dengan menumpang dua kendaraan. Penggeledahan baru selesai sekitar pukul 20.30 WIB.<br><br>Dokumen yang diamankan petugas KPK salah satunya terkait dana kampanye dan dugaan korupsi. Bupati Malang Rendra Kresna mengaku sebelumnya tahun 2017 pernah diperiksa penyidik KPK soal DAK (Dana Alokasi Khusus) tahun 2011, dengan beberapa pejabat.<br><br><!--s:parallaxindetail--><center>\n<!-- /4905536/detik_desktop/news/outstream_detail -->\n<div id=\"div-gpt-ad-1535945011846-0\" style=\"height:250px; width:300px;\">\n<script>\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1535945011846-0'); });\n</script>\n</div>\n</center><!--e:parallaxindetail--><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://news.detik.com/read/2018/10/08/215813/4247809/475/ini-penjelasan-bupati-malang-soal-penggeledahan-kpk-di-kantornya\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">Ini Penjelasan Bupati Malang Soal Penggeledahan KPK di Kantornya</a></div></td></tr></tbody></table><br>\"Dulu pernah diperiksa KPK, untuk persoalan DAK (dana alokasi khusus) tahun 2011, satu tahun yang lalu, dengan beberapa pejabat lainnya,\" kata Rendra menjawab pertanyaan wartawan di Pendopo Pemkab Malang, Jalan Agus Salim, Senin (8/10/2018) malam.<br><br>Saat diperiksa KPK setahun lalu, jelas dia, lantaran pengaduan dan laporan masyarakat. Surat pengaduan itu soal tagihan pembiayaan kampanye. Namun karena merasa tak berkaitan, dirinya tak merespon dan kemudian meletakkan di meja ruang kerjanya.<br><br>\"Dulu memang pernah ada, beberapa orang datang soal dana kampanye itu. Tapi saya gak merespons, karena saya tak merasa menerima gratifikasi itu (Dana Alokasi Khusus),\" beber Rendra sudah dua periode menjabat Bupati.<br><br><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://news.detik.com/read/2018/10/08/225503/4247880/10/kpk-sita-dokumen-terkait-dana-kampanye-ini-kata-bupati-malang\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">KPK Sita Dokumen Terkait Dana Kampanye, Ini Kata Bupati Malang</a></div></td></tr></tbody></table><br>Ketua DPW Jatim NasDem menegaskan, dirinya tak terkait dengan dana kampanye yang pernah disampaikan kepada dirinya tersebut. <br><br>\"Saya tidak ada hubungannya, makanya saya biarkan saja,\" tegasnya.<br><br>Pascadidatangi KPK, Rendra mengundurkan diri dari jabatannya sebagai Ketua DPW Jatim NasDem. Itu dilakukan didasari rasa tanggung jawab atas masalah hukum yang melibatkan KPK.<br><br><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://news.detik.com/read/2018/10/09/000557/4247902/10/bupati-malang-akui-sebelumnya-pernah-diperiksa-kpk\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">Bupati Malang Akui Sebelumnya Pernah Diperiksa KPK</a></div></td></tr></tbody></table><br>\"Dalam surat pengunduran dirinya, Rendra Kresna menyebut bahwa pengundurannya sebagai kader NasDem didasarkan oleh rasa tanggung jawab atas masalah hukum yang melibatkan KPK,\" tulis siaran pers dari Ketua DPP Bidang Media dan Komunikasi Publik NasDem Willy Aditya.<br><br>Willy menegaskan NasDem memiliki kebijakan memberhentikan kadernya jika terlibat masalah hukum dengan KPK. <br><br>\"Opsinya hanya dua, mengundurkan diri atau diberhentikan dari struktur partai,\" tegas Willy. \n <br><strong>(fat/fat)</strong>\n <div class=\"clearfix mb20\"></div>\n \n \n <div class=\"detail_tag\">\n <a href=\"https://www.detik.com/tag/bupati-malang/\">bupati malang</a>\n<a href=\"https://www.detik.com/tag/kpk-geledah-kantor-bupati-malang/\">kpk geledah kantor bupati malang</a>\n<a href=\"https://www.detik.com/tag/kpk-di-malang/\">kpk di malang</a>\n </div>\n <!-- POLONG -->\n \n <!-- S:Newstag -->\n <!-- E:Newstag -->\n \n \n <!--\n <div id=\"thepolong\"></div>\n <script src=\"//newpolong.detik.com/static/frontend/build/polong.vendor.js\"></script>\n <script src=\"//newpolong.detik.com/static/frontend/build/polong.app.js\"></script>\n <script type=\"text/javascript\">\n polong.create({\n target: 'thepolong',\n id: 57\n })\n </script>\n -->\n <!-- POLONG -->\n \n </div>"},
{"date": "Selasa 09 Oktober 2018, 07:35 WIB", "title": "BKSDA DKI Kembali Sisir Kali Gunung Sahari Cari Anak Buaya", "link": "https://news.detik.com/berita/d-4248021/bksda-dki-kembali-sisir-kali-gunung-sahari-cari-anak-buaya", "images": "https://akcdn.detik.net.id/community/media/visual/2018/10/08/e252a3e6-3d2e-4cab-a909-f04050102953_169.jpeg?w=780&q=90", "desc": "<div class=\"detail_text\" id=\"detikdetailtext\">\n <!-- s:pic detail -->\n <!-- S:read image orientation if potrait load this -->\n <!-- E:read image orientation if potrait load this -->\n <!-- e:pic detail -->\n <b>Jakarta</b> -\n <a href=\"https://www.detik.com/search/searchall?query=balai+konservasi+sumber+daya+alam+jakarta\" target=\"_blank\">Balai Konservasi Sumber Daya Alam</a> (BKSDA) Jakarta kembali melakukan pencarian <a href=\"https://www.detik.com/search/searchall?query=buaya\" target=\"_blank\">buaya</a> berukuran 1,5 meter di Kali Gunung Sahari, Jakarta Utara pada pagi ini. Petugas BKSDA ingin mengecek kebenaran kemunculan buaya tersebut.<br><br>\"Pagi ini sekitar pukul 09.00 WIB, kami cek ke sana apakah ada buaya atau nggak,\" ucap Kepala BKSDA DKI Ahmad Munawir kepada detikcom, Selasa (9/10/2018).<br><br><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://news.detik.com/read/2018/10/08/121228/4246788/10/bksda-dki-cek-anak-buaya-yang-berkeliaran-di-kali-gunung-sahari\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">BKSDA DKI Cek Anak Buaya yang Berkeliaran di Kali Gunung Sahari</a></div></td></tr></tbody></table><br><br><!--s:parallaxindetail--><center>\n<!-- /4905536/detik_desktop/news/outstream_detail -->\n<div id=\"div-gpt-ad-1535945011846-0\" style=\"height:250px; width:300px;\">\n<script>\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1535945011846-0'); });\n</script>\n</div>\n</center><!--e:parallaxindetail-->Munawir mengaku belum bisa menduga asal usul anak buaya tersebut. Tapi informasi yang diperoleh petugas BKSDA, buaya itu muncul di kali Gunung Sahari sejak dua hari kemarin. <br><br>Namun, ia menyebutkan buaya itu tidak pantas berada di sungai.<br><br>\"Kami belum bisa memastikan apakah buaya lepasan atau apa, karena sungai bukan tempat yang pas untuk buaya itu,\" jelas Munawir.<br><br>Sebelumnya, petugas UPK Badan Air, Nur Ismail mengatakan buaya itu terlihat sejak dua hari lalu. Buaya itu terakhir terlihat pukul 09.30 WIB tadi.<br><br>Ismail menduga buaya itu senang menampakkan diri karena kondisi air yang bersih.<br><br>\"Anak buaya tu sudah dua hari nongol, berkeliaran di situ saja, anak-anak lagi kerja, kalau sore-sore dia (buaya) minggir, ngadem, kalau orang terlalu banyak dia baru turun,\" kata Nur Ismail saat dihubungi detikcom, Senin (8/10). \n <br><strong>(fai/rvk)</strong>\n <div class=\"clearfix mb20\"></div>\n \n \n <div class=\"detail_tag\">\n <a href=\"https://www.detik.com/tag/buaya/\">buaya</a>\n<a href=\"https://www.detik.com/tag/penemuan-buaya/\">penemuan buaya</a>\n </div>\n <!-- POLONG -->\n \n <!-- S:Newstag -->\n <div class=\"news_tag\" style=\"margin-bottom:15px; margin-top: 25px;\">\n <script type=\"text/javascript\"><!--// <![CDATA[\n OA_show('newstag'); \n // ]]> --></script>\n</div> <!-- E:Newstag -->\n \n <!-- hidden quiz -->\n<script type=\"text/javascript\"><!--// <![CDATA[\nOA_show('hiddenquiz'); \n// ]]> --></script>\n <!--\n <div id=\"thepolong\"></div>\n <script src=\"//newpolong.detik.com/static/frontend/build/polong.vendor.js\"></script>\n <script src=\"//newpolong.detik.com/static/frontend/build/polong.app.js\"></script>\n <script type=\"text/javascript\">\n polong.create({\n target: 'thepolong',\n id: 57\n })\n </script>\n -->\n <!-- POLONG -->\n \n </div>"},
{"date": "Selasa 09 Oktober 2018, 07:44 WIB", "title": "Ingin Beda, Mahasiswa Surabaya Bikin Tabir Surya dari Buah Bit", "link": "https://news.detik.com/berita-jawa-timur/d-4248023/ingin-beda-mahasiswa-surabaya-bikin-tabir-surya-dari-buah-bit", "images": "https://akcdn.detik.net.id/community/media/visual/2018/10/09/04fc6236-d439-418d-986f-1b46b44e0250_169.jpeg?w=780&q=90", "desc": "<div class=\"detail_text\" id=\"detikdetailtext\">\n\t\t\t<!-- s:pic detail -->\n\t\t\t<!-- S:read image orientation if potrait load this -->\n\t\t\t\t\t\t<!-- E:read image orientation if potrait load this -->\n\t\t\t<!-- e:pic detail -->\n\n\t\t\t<b>Surabaya</b> -\n\t\t\t\t\t\t\tIklim tropis yang dimiliki Indonesia menginspirasi seorang mahasiswa dari Surabaya untuk menciptakan tabir surya (sunscreen) dari bahan alami. Bahannya berupa umbi bit merah yang ternyata memiliki kelebihan tersendiri.<br><br>Adalah Maria Gracela, mahasiswi Fakultas Farmasi Universitas Kristen Widya Mandala Surabaya yang menciptakan tabir surya yang diberi nama Beeta Beauty ini. <br><br>\"Sunscreen ini menggunakan SPF 2,5. Masih kecil sih SPF-nya tapi mempunyai kelebihan tidak lengket di kulit serta berbau harum yang alami, karena bahannya bebas dari bahan pengawet,\" terangnya saat berbincang dengan <strong>detikcom</strong>, Selasa (9/10/2018).<br><br><!--s:parallaxindetail--><center>\n<!-- /4905536/detik_desktop/news/outstream_detail -->\n<div id=\"div-gpt-ad-1535945011846-0\" style=\"height:250px; width:300px;\">\n<script>\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1535945011846-0'); });\n</script>\n</div>\n</center><!--e:parallaxindetail-->Maria menggunakan umbi bit merah atau buah bit yang belakangan diketahui memiliki banyak manfaat. Di antaranya mengandung antioksidan yang dapat membantu menetralkan masuknya radikal bebas ke dalam tubuh.<br><br><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://news.detik.com/read/2018/09/28/172900/4233465/10/unhas-temukan-benih-jagung-ungu-panen-lebih-cepat\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">Unhas Temukan Benih Jagung Ungu, Panen Lebih Cepat</a></div></td></tr></tbody></table><br>Bahkan, buah bit juga mengandung jenis fitonutrien yang baik untuk mencerahkan warna kulit. Menariknya, sepengetahuan Maria, belum pernah ada produk perawatan kulit (skincare) yang terbuat dari umbi bit merah.<br><br>\"Bit merah memang sedang hits dan warnanya terkenal bagus merah keunguan. Setahu saya belum pernah ada produk skincare dari bahan ini dan saya pengen buat sesuatu yang beda, yang dibutuhkan masyarakat Indonesia,\" katanya.<br><br><table align=\"center\" class=\"pic_artikel_sisip_table\"><tbody><tr><td><div class=\"pic_artikel_sisip\" align=\"center\"><div class=\"pic\"><img src=\"https://akcdn.detik.net.id/community/media/visual/2018/10/09/18f066b2-4bcd-4c71-afeb-2c6fddb9c2d3_169.jpeg?w=620\" alt=\"Ingin Beda, Mahasiswa Surabaya Bikin Tabir Surya dari Buah Bit\">Foto: Intan Puspita Sari</div></div></td></tr></tbody></table><br>Maria pun merealisasikan idenya dengan melakukan studi literatur terlebih dahulu selama satu tahun. Dalam kurun waktu yang sama, ia mencoba membuat produk tersebut dari sejumlah bahan.<br><br>\"Membuat sunscreen ada beberapa tahap mulai dari penghancuran buah menggunakan blender hingga peng-ekstrakan buah bit yang memerlukan waktu 1 hari hingga air buah bit menjadi kental, lalu dicampur menggunakan zat-zat kimia hingga menjadi gel sunscreen,\" terangnya.<br><br>Buah bit yang dibutuhkan untuk pembuatan tabir surya ini juga tak banyak. Menurut Maria, hanya berkisar 3-4 potong buah yang dapat dibeli di pasar seharga Rp 15.000 perkilogramnya.<br><br>Namun Maria mengingatkan, ekstrak buahnya juga harus terjaga suhunya karena senyawa aktif dalam umbi bit merah tidak tahan panas lebih dari 70 derajat Celcius. \"Karena kalau lebih dari itu warna ekstrak akan menjadi coklat. Hal ini menunjukkan kalau senyawa antioksidan telah rusak,\" paparnya.<br><br><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://news.detik.com/read/2018/09/22/032628/4223706/934/ketika-sampah-plastik-diubah-jadi-bahan-pembuatan-aspal\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">Ketika Sampah Plastik Diubah Jadi Bahan Pembuatan Aspal</a></div></td></tr></tbody></table><br>Kendati demikian, Maria dapat membuktikan bahwa tabir suryanya memang benar-benar efektif untuk melindungi kulit. \"Hanya saja karena SPF-nya kecil, jadi baru bisa digunakan di area tangan dan kaki saja. Masih belum bisa digunakan ke area wajah,\" <br><br>Maria menambahkan, berbeda dengan produk tabir surya pada umumnya, ia sengaja membuat tabir surya dalam bentuk gel agar lebih nyaman saat digunakan. \"Kalau umumnya di pasaran bentuknya lotion tapi kalau ini bentuknya gel jadi lebih enak pas dipakai di tangan,\" imbuhnya.<br><br>Untuk saat ini, produknya belum dapat dipasarkan karena masih menunggu perizinan dari BPOM. Maria juga berharap produknya dapat dipatenkan.<br><br>\"Harapan saya ke depannya mau agar produk ini dipatenkan dan diakui oleh BPOM, dan saya bisa mengembangkan skincare yang lain,\" pungkasnya.            \n\t\t\t\t\t\t<br><strong>(lll/lll)</strong>\n\t\t\t<div class=\"clearfix mb20\"></div>\n\n\t\t\t\n\t\t\t\n\t\t\t<div class=\"detail_tag\">\n\t\t\t<a href=\"https://www.detik.com/tag/inovasi-mahasiswa/\">inovasi mahasiswa</a>\n<a href=\"https://www.detik.com/tag/tabir-surya/\">tabir surya</a>\n<a href=\"https://www.detik.com/tag/buah-bit/\">buah bit</a>\n<a href=\"https://www.detik.com/tag/surabaya/\">surabaya</a>\n            </div>\n\t\t\t<!-- POLONG -->\n\n\t\t\t\n            <!-- S:Newstag -->\n\t\t\t            <!-- E:Newstag -->\n\n\t\t\t\n            \n            <!--\n            \t\t\t\t<div id=\"thepolong\"></div>\n\t\t\t\t<script src=\"//newpolong.detik.com/static/frontend/build/polong.vendor.js\"></script>\n\t\t\t\t<script src=\"//newpolong.detik.com/static/frontend/build/polong.app.js\"></script>\n\t\t\t\t<script type=\"text/javascript\">\n\t\t\t\t\tpolong.create({\n\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\tid: 57\n\t\t\t\t\t})\n\t\t\t\t</script>\n\t\t\t            -->\n\n            <!-- POLONG -->\n\t\t\t\n\t\t</div>"},
{"date": "Senin, 08 Okt 2018 13:31 WIB", "title": "Ini Hotel-hotel di Bali yang Sudah Penuh Disewa Peserta IMF-WB", "link": "https://finance.detik.com/berita-ekonomi-bisnis/d-4246941/ini-hotel-hotel-di-bali-yang-sudah-penuh-disewa-peserta-imf-wb", "images": "https://akcdn.detik.net.id/community/media/visual/2018/10/07/bda4a85b-2cd7-4748-9437-9cc1fce5c673_169.jpeg?w=700&q=80", "desc": "<div class=\"detail_text\" id=\"detikdetailtext\">\n\n        \n        <strong>Jakarta</strong> - Industri perhotelan di Bali kecipratan untung seiring digelarnya pertemuan tahunan<a href=\"https://www.detik.com/tag/imf-world-bank-annual-meeting/?_ga=2.119953736.1932185236.1538962823-1204809939.1512613643&amp;_gac=1.249759154.1538019605.EAIaIQobChMIwdjK7ejc3QIV1hwrCh33BgpuEAAYASAAEgJl-PD_BwE\" target=\"_blank\"> International Monetary Fund (IMF)-World Bank (WB)</a>. Tingkat keterisian atau okupansi hotel-hotel di Bali diperkirakan naik 15% pada Oktober ini.<br><br>Chairman Bali Hotel Association Ricky Putra mengungkapkan rata-rata hotel bintang 4 dan 5 di Bali sudah penuh diisi oleh para delegasi acara IMF-WB. Sementara untuk hotel bintang 3 ke bawah diisi oleh delegasi lain yang hadir.<br><br>\"Kebanyakan bintang 4-5. Bintang 3 hanya beberapa. Kalau hotel non bintang atau hotel bintang 2 dan 3 itu biasanya untuk <em>supporting</em> delegasinya,\" ujar Ricky kepada <strong>detikFinance</strong>, Jakarta, Senin (8/10/2018).<br><br><!--s:parallaxindetail--><div class=\"clearfix\"></div><center>\n<!-- /4905536/detik_desktop/finance/outstream_detail -->\n<div id=\"div-gpt-ad-1535944306169-0\" style=\"height:250px; width:300px;\">\n<script>\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1535944306169-0'); });\n</script>\n</div>\n</center><!--e:parallaxindetail--><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://finance.detik.com/read/2018/10/08/114959/4246766/5/tingkat-hunian-hotel-di-bali-naik-15-karena-pertemuan-imf-wb\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">Tingkat Hunian Hotel di Bali Naik 15% karena Pertemuan IMF-WB</a></div></td></tr></tbody></table><br>Hotel-hotel tersebut kebanyakan berlokasi di kawasan-kawasan elite, seperti Nusa Dua, Sawangan, dan Benoa.<br><br>\"Semua hotel-hotel di kawasan Nusa Dua, Sawangan, Benoa rata-rata sudah <em>full booked</em> oleh <em>main</em> delegasi dan juga delegasi-delegasi pendukungnya,\" ujarnya.<br><br><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://finance.detik.com/read/2018/10/08/112835/4246748/5/bos-bi-dan-imf-kunjungi-korban-gempa-lombok\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">Bos BI dan IMF Kunjungi Korban Gempa Lombok</a></div></td></tr></tbody></table><br>Dia bilang, hotel-hotel wilayah itu sudah dipesan hingga sepekan ke depan, selama acara IMF-WB berlangsung. Walau begitu, tak menutup kemungkinan bahwa para delegasi juga akan memperpanjang waktunya untuk tinggal di Bali.<br><br>\"Kita bicara 8-14 (Oktober) ya, tapi ada juga tamu yang datang dari sebelumnya dan juga minta <em>extend</em> sesudahnya, itu mungkin untuk liburan atau apa,\" jelasnya.<br><br><br><br><br><strong><strong>Tonton juga 'Karya Seni Tulang Anak Bangsa Mejeng di Pertemuan IMF-World Bank':<br><br></strong></strong><p><a href=\"https://20.detik.com/embed/181008027\" target=\"_blank\" class=\"embed video20detik\">[Gambas:Video 20detik]</a></p>        <strong>(fdl/ara)</strong>\n\n        <div class=\"clearfix mb20\"></div>\n\n        \n        <div class=\"clearfix mb20\"></div>\n        <div class=\"detail_tag\">\n\t\t\t<a href=\"https://www.detik.com/tag/imf-world-bank-annual-meeting/\">imf-world bank annual meeting</a>\n<a href=\"https://www.detik.com/tag/imf-world-bank/\">imf-world bank</a>\n<a href=\"https://www.detik.com/tag/hotel/\">hotel</a>\n<a href=\"https://www.detik.com/tag/bali/\">bali</a>\n        </div>\n\n        <div class=\"clearfix mb20\"></div>\n\n        \n        <!-- S:newstag --><script type=\"text/javascript\"><!--// <![CDATA[\nOA_show('newstag'); \n// ]]> --></script><!-- E:newstag -->        <!-- S:hiddenquiz --><script type=\"text/javascript\"><!--// <![CDATA[\nOA_show('hiddenquiz'); \n// ]]> --></script><!-- E:hiddenquiz -->\n    </div>"},
{"date": "Selasa 09 Oktober 2018, 06:56 WIB", "title": "Kemlu Komunikasi dengan Oman soal Putri Habib Rizieq dan 200 WNI", "link": "https://news.detik.com/berita/d-4247968/kemlu-komunikasi-dengan-oman-soal-putri-habib-rizieq-dan-200-wni", "images": "https://akcdn.detik.net.id/community/media/visual/2017/01/18/91fe5115-791b-43f4-a357-c5087ec64b9c_169.jpg?w=780&q=90", "desc": "<div class=\"detail_text\" id=\"detikdetailtext\">\n\t\t\t<!-- s:pic detail -->\n\t\t\t<!-- S:read image orientation if potrait load this -->\n\t\t\t\t\t\t<!-- E:read image orientation if potrait load this -->\n\t\t\t<!-- e:pic detail -->\n\n\t\t\t<b>Jakarta</b> -\n\t\t\t\t\t\t\tSejumlah 200 mahasiswa dan santri termasuk <a href=\"https://www.detik.com/search/searchall?query=putri+habib+rizieq\" target=\"_blank\">putri Habib Rizieq Syihab</a>, yang masih berada di Oman, tetap ingin menyeberang ke Yaman untuk melanjutkan proses belajar. <a href=\"https://www.detik.com/search/searchall?query=Kementerian+Luar+Negeri\" target=\"_blank\">Kementerian Luar Negeri</a> masih berkomunikasi dengan pemerintah Oman untuk berupaya memberikan izin WNI tetap berada di Yaman. <br><br>\"Kita sedang berkomunikasi dengan Pemerintah Oman mengupayakan agar mereka memberikan izin mahasiswa WNI yang ingin tetap ke Yaman,\" tutur juru bicara Kementerian Luar Negeri, Arrmanatha Nasir, kepada detikcom, Selasa (9/10/2018).<br><br><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://news.detik.com/read/2018/10/08/192233/4247573/10/kata-komisi-i-soal-putri-habib-rizieq-tertahan-masuk-yaman\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">Kata Komisi I soal Putri Habib Rizieq Tertahan Masuk Yaman</a></div></td></tr></tbody></table><br><br><!--s:parallaxindetail--><center>\n<!-- /4905536/detik_desktop/news/outstream_detail -->\n<div id=\"div-gpt-ad-1535945011846-0\" style=\"height:250px; width:300px;\">\n<script>\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1535945011846-0'); });\n</script>\n</div>\n</center><!--e:parallaxindetail-->Pria disapa Tata ini menyebutkan, saat ini pemerintah Oman melarang semua Warga Negara Asing untuk masuk ke Yaman. Aturan larangan ini sudah diberlakukan sejak beberapa bulan lalu. <br><br>\"Pemerintah Oman tidak ingin wilayahnya digunakan sebagai pintu masuk bagi warga asing untuk masuk ke wilayah konflik,\" ucap Tata.<br><br>\"Pemerintah Indonesia juga sejak lama memberikan travel advice dan mengingatkan kepada semua WNI bahwa Yemen merupakan wilayah konflik dan berbahaya,\" imbuh Tata.<br><br>Menurut dia, pemerintah Indonesia tetap memberikan perlindungan bagi WNI di manapun, seperti 200 WNI termasuk putri Habib Rizieq yang ingin masuk ke wilayah konflik di Yaman. <br><br>\"Apabila WNI tetap ingin ke wilayah konflik tersebut, tentu itu merupakan keputusan individu dan Pemerintah Indonesia tidak bisa menghalangi kebebasan WNI untuk melakukan perjalanan tersebut, termasuk untuk mahasiswa WNI yang saat ini ada di Oman,\" jelas dia. <br><br>Sebelumnya, juru bicara FPI Slamet Maarif menginformasikan bahwa putri Rizieq tertahan di Oman bersama 200 mahasiswa dan santri. Mereka memprotes kenapa negara lain mengizinkan warganya menyeberang ke Yaman, sedangkan Indonesia tidak mengizinkan memberi rekomendasi bagi warganya untuk menyeberang ke Yaman.<br><br>\"Thailand saja yang negara Buddha memberi rekomendasi warga muslimnya belajar di Yaman. Kok Indonesia yang mayoritas muslim melarang?\" kata Slamet.<br><br><br><strong><strong>Simak Juga 'Monas Banjir Orang Doakan Habib <span>Rizieq</span>':<br><br></strong></strong><p><a href=\"https://20.detik.com/embed/180929054\" target=\"_blank\" class=\"embed video20detik\">[Gambas:Video 20detik]</a></p>            \n\t\t\t\t\t\t<br><strong>(fai/rvk)</strong>\n\t\t\t<div class=\"clearfix mb20\"></div>\n\n\t\t\t\n\t\t\t\n\t\t\t<div class=\"detail_tag\">\n\t\t\t<a href=\"https://www.detik.com/tag/kemlu-ri/\">kemlu ri</a>\n<a href=\"https://www.detik.com/tag/habib-rizieq-syihab/\">habib rizieq syihab</a>\n<a href=\"https://www.detik.com/tag/wni/\">wni</a>\n            </div>\n\t\t\t<!-- POLONG -->\n\n\t\t\t\n            <!-- S:Newstag -->\n\t\t\t<div class=\"news_tag\" style=\"margin-bottom:15px;  margin-top: 25px;\">\n    <script type=\"text/javascript\"><!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> --></script>\n</div>            <!-- E:Newstag -->\n\n\t\t\t\n            <!-- hidden quiz -->\n<script type=\"text/javascript\"><!--// <![CDATA[\nOA_show('hiddenquiz'); \n// ]]> --></script>\n            <!--\n            \t\t\t\t<div id=\"thepolong\"></div>\n\t\t\t\t<script src=\"//newpolong.detik.com/static/frontend/build/polong.vendor.js\"></script>\n\t\t\t\t<script src=\"//newpolong.detik.com/static/frontend/build/polong.app.js\"></script>\n\t\t\t\t<script type=\"text/javascript\">\n\t\t\t\t\tpolong.create({\n\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\tid: 57\n\t\t\t\t\t})\n\t\t\t\t</script>\n\t\t\t            -->\n\n            <!-- POLONG -->\n\t\t\t\n\t\t</div>"},
{"date": "Selasa 09 Oktober 2018, 10:13 WIB", "title": "Donasi Dompet Amal Transmedia Capai Rp 5,2 M, Ayo Terus Bantu Sulteng", "link": "https://news.detik.com/berita/d-4248223/donasi-dompet-amal-transmedia-capai-rp-52-m-ayo-terus-bantu-sulteng", "images": null, "desc": "<div class=\"detail_text\" id=\"detikdetailtext\">\n\t\t\t<!-- s:pic detail -->\n\t\t\t<!-- S:read image orientation if potrait load this -->\n\t\t\t\t\t\t<div class=\"pic_artikel pic_artikel_por\">\n\t\t\t\t <img src=\"https://akcdn.detik.net.id/community/media/visual/2018/10/02/cbb52f50-1e8f-4e66-b464-8daeb9d22b9d.jpeg?w=780&amp;q=90\" alt=\"Donasi Dompet Amal Transmedia Capai Rp 5,2 M, Ayo Terus Bantu Sulteng\" title=\"Donasi Dompet Amal Transmedia Capai Rp 5,2 M, Ayo Terus Bantu Sulteng\" class=\"\">\t\t\t\t<span>Foto: Dompet Amal Transmedia untuk Palu dan Donggala</span>\n\t\t\t</div>\n\t\t\t\t\t\t<!-- E:read image orientation if potrait load this -->\n\t\t\t<!-- e:pic detail -->\n\n\t\t\t<b>Jakarta</b> -\n\t\t\t\t\t\t\tDonasi untuk korban bencana gempa dan tsunami di Sulawesi Tengah (Sulteng) lewat Dompet Amal Transmedia saat ini mencapai Rp 5,2 miliar. Bantuan masih dapat terus disalurkan. <br><br>Saat ini, jumlah korban meninggal dunia sudah mendekati 2.000 jiwa tepatnya yaitu 1.944 jiwa. Proses evakuasi masih terus dilakukan. <br><br>Gempa dan tsunami juga menyebabkan banyak korban luka. Sebagian warga masih mengungsi dan membutuhkan uluran bantuan. <br><br><!--s:parallaxindetail--><center>\n<!-- /4905536/detik_desktop/news/outstream_detail -->\n<div id=\"div-gpt-ad-1535945011846-0\" style=\"height:250px; width:300px;\">\n<script>\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1535945011846-0'); });\n</script>\n</div>\n</center><!--e:parallaxindetail--><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://20.detik.com/detikflash/20181008-181008066/jumlah-korban-tewas-gempa-tsunami-sulteng-jadi-1944-jiwa\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">Jumlah Korban Tewas Gempa-Tsunami Sulteng Jadi 1.944 Jiwa</a></div></td></tr></tbody></table><br><br>Keluarga Besar Transmedia turut berduka atas bencana gempa bumi dan tsunami yang terjadi di Sulteng dan ikut membuka DOMPET AMAL TRANSMEDIA. Hingga Selasa (9/10/2018) pukul 09.00 WIB, donasi yang terkumpul sebesar Rp 5.236.007.491.<br><br>Transmedia masih membuka pintu donasi bagi pembaca yang ingin menyalurkan bantuan bagi saudara-saudara kita yang menjadi korban bencana ini. Salurkan bantuan Anda melalui rekening DOMPET AMAL TRANSMEDIA:<br><br>Bank Mega : 01.074.00.11.111.889<br>Mega syariah: 10.000.100.100.1004<br>BNI : 70.123.70.321<br>BCA: 375.0500.888<br>Mandiri : 127.0000.2.7777.0<br>BRI 034 10 100 1617 301<br><br><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://news.detik.com/readfoto/2018/10/08/150157/4247129/157/1/melihat-hari-pertama-siswa-sekolah-pasca-gempa-dan-tsunami-di-palu\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">Melihat Hari Pertama Siswa Sekolah Pasca Gempa dan Tsunami di Palu</a></div></td></tr></tbody></table><br><br>Berapapun bantuan yang kita beri pastinya akan sangat berarti untuk saudara-saudara kita di Palu, Donggala, dan daerah lain di Sulawesi Tengah yang terdampak gempa bumi dan tsunami.            \n\t\t\t\t\t\t<br><strong>(imk/dhn)</strong>\n\t\t\t<div class=\"clearfix mb20\"></div>\n\n\t\t\t\n\t\t\t\n\t\t\t<div class=\"detail_tag\">\n\t\t\t<a href=\"https://www.detik.com/tag/gempa-sulteng/\">gempa sulteng</a>\n<a href=\"https://www.detik.com/tag/dompet-amal-transmedia/\">dompet amal transmedia</a>\n            </div>\n\t\t\t<!-- POLONG -->\n\n\t\t\t\n            <!-- S:Newstag -->\n\t\t\t<div class=\"news_tag\" style=\"margin-bottom:15px;  margin-top: 25px;\">\n    <script type=\"text/javascript\"><!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> --></script>\n</div>            <!-- E:Newstag -->\n\n\t\t\t\n            <!-- hidden quiz -->\n<script type=\"text/javascript\"><!--// <![CDATA[\nOA_show('hiddenquiz'); \n// ]]> --></script>\n            <!--\n            \t\t\t\t<div id=\"thepolong\"></div>\n\t\t\t\t<script src=\"//newpolong.detik.com/static/frontend/build/polong.vendor.js\"></script>\n\t\t\t\t<script src=\"//newpolong.detik.com/static/frontend/build/polong.app.js\"></script>\n\t\t\t\t<script type=\"text/javascript\">\n\t\t\t\t\tpolong.create({\n\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\tid: 57\n\t\t\t\t\t})\n\t\t\t\t</script>\n\t\t\t            -->\n\n            <!-- POLONG -->\n\t\t\t\n\t\t</div>"},
{"date": "Selasa 09 Oktober 2018, 09:43 WIB", "title": "Rapat Kerja DPD-DPR Bahas RUU Daerah Kepulauan", "link": "https://news.detik.com/berita/d-4248199/rapat-kerja-dpd-dpr-bahas-ruu-daerah-kepulauan", "images": "https://akcdn.detik.net.id/community/media/visual/2018/10/09/6757b66b-f3ef-4145-b4e7-9f51d9ac67e5.jpeg?w=780&q=90", "desc": "<div class=\"detail_text\" id=\"detikdetailtext\">\n\t\t\t<!-- s:pic detail -->\n\t\t\t<!-- S:read image orientation if potrait load this -->\n\t\t\t\t\t\t<!-- E:read image orientation if potrait load this -->\n\t\t\t<!-- e:pic detail -->\n\n\t\t\t<b>Jakarta</b> -\n\t\t\t\t\t\t\tDPD RI membahas RUU tentang Daerah Kepulauan dengan DPR RI di Ruang Rapat Pansus DPR RI. Gd. Nusantara II,Komplek Parlemen Senayan Jakarta. <br>Ketua Komite I Benny Rhamdani memaparkan isi pokok RUU tentang Daerah Kepulauan usul inisiatif DPD RI kepada Pansus DPR dan perwakilan pemerintah terkait urgensi RUU tersebut agar segera disahkan. DPD RI menilai pemerintah masih bisa dalam melaksanakan pembangunan daratan dan di daerah kepulauan.<br><br>\"Indonesia sudah diakui oleh dunia internasional sebagai negara kepulauan namun tata internal atau aturan tentang itu belum ada. Kebijakan teritorial mendesak dibutuhkan karena di daerah kepulauan sangat terbatas layanan sarana dasar, layanan publik/sipil, terbatasnya kemampuan keuangan daerah, biaya transportasi yang sangat mahal dan terbatasnya akses, selain itu masih ditemukan adanya isolasi fisik, marginalisasi, dan disparisasi ekonomi, serta minimnya pembangunan manusia di daerah kepulauan,\" paparnya dalam keterangan tertulis, Selasa (9/10/2018). <br><br><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://news.detik.com/read/2018/10/08/192108/4247574/10/dpr-pemerintah-rapat-ruu-daerah-kepulauan-ini-yang-dibahas\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">DPR-Pemerintah Rapat RUU Daerah Kepulauan, Ini yang Dibahas</a></div></td></tr></tbody></table><br><br><!--s:parallaxindetail--><center>\n<!-- /4905536/detik_desktop/news/outstream_detail -->\n<div id=\"div-gpt-ad-1535945011846-0\" style=\"height:250px; width:300px;\">\n<script>\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1535945011846-0'); });\n</script>\n</div>\n</center><!--e:parallaxindetail-->Melalui RUU tentang Daerah Kepulauan usul inisiatif DPD RI yang terdiri dari 11 Bab dan 45 Pasal ini, DPD RI ingin agar RUU dapat menjamin adanya kepastian hukum bagi pemerintah daerah kepulauan. <br>Selain itu, RUU ini mampu menjaga dan mempertahankan karakteristik daerah kepulauan, mampu mewujudkan pembangunan yang berkeadilan, serta memberikan perlindungan hak-hak masyarakat di daerah kepulauan.<br><br>\"RUU yang telah selesai disusun DPD RI ini diharap mampu menjadi pemicu bagi pembangunan dan menjawab segala persoalan-persoalan di daerah kepulauan yang saat ini masih terpinggirkan. Kami berharap cara berpikir pemerintah jangan hanya berpusat di pusat Jawa/Jakarta saja tetapi Indonesiasentris, sehingga negara harus hadir dan mengurus Indonesia yang di pinggiran ini sebagai Negara kesatuan,\" lanjut Senator Sulawesi Utara tersebut.<br><br><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://news.detik.com/read/2018/10/08/162133/4247251/10/dpd-sebut-mtq-manifestasi-budaya-islam-dan-nusantara\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">DPD Sebut MTQ Manifestasi Budaya Islam dan Nusantara</a></div></td></tr></tbody></table><br><br>Ketua Pansus RUU Daerah Kepulauan Edison Betaubun menyatakan agenda saat ini Rapat Kerja Pansus RUU tentang Daerah Kepulauan membahas keterangan DPD RI terhadap RUU tentang Daerah Kepulauan, keterangan Pemerintah terhadap RUU tentang Daerah Kepulauan, Pandangan Fraksi-fraksi DPR RI terhadap RUU tentang Daerah Kepulauan dan Pengesahan Mekanisme Kerja dan Jadwal Acara Rapat Pembahasan RUU tentang Daerah<br><br>\"Kami mengapresiasi kinerja DPD RI dalam mengajukan usul RUU tentang Daerah kepulauan usul inisiatif DPD RI. Secara garis besar hampir semua fraksi di pansus ini sepakat untuk membahas RUU ini ke tahap yang lebih tinggi. Dan kami minta pemerintah segera berkonsolidasi untuk menanggapi usulan RUU yang sangat penting dan mendesak ini,\" tegas Edison.<br><br>Senada dengan hal itu, perwakilan dari Fraksi Partai Demokrasi Indonesia Perjuangan Vanda Sarundajang menyampaikan bahwa berdasarkan pertimbangan objektif dan logis. RUU tersebut perlu segera disahkan sesuai dengan mekanisme legislasi nasional.<br><br>\"RUU tentang Daerah Kepulauan ini perlu dan mendesak segera disahkan, bahkan kami menilai ini RUU ini bersifat Lex Spesialis atau bersifat khusus,\" tegasnya.<br><br>Selain itu, dari Fraksi Demokrat Michael Wattimena juga mengapresiasi dan merespon positif DPD RI yang menginisiasi RUU tentang Daerah Kepulauan ini untuk segera dijadikan undang-undang.<br><br>\"Fraksi Demokrat menyampaikan RUU ini jawaban bagi belum meratanya pembangunan ekonomi, sosial di daerah kepulauan. Dan juga RUU ini menjadi landasan hukum bagi pemerintah daerah kepulauan dalam mengakui kekhususan dan keragaman daerah kepulauan. RUU ini harus ditempatkan sebagai UU lebih khusus dan lex spesialis serta menempatkan UU tentang Pemerintah Daerah sebagai menjadi lex generalis,\" tukasnya.<br><br>Ketua Perancang Undang Undang DPD RI John Pieris mengapresiasi perwakilan fraksi yang hadir pada rapat pansus. Sebagian besar Fraksi sepakat dan mendukung agar RUU tentang Daerah Kepulauan ini segera ditindaklanjuti ke tahap yang lebih tinggi dan segera disahkan.<br><br>\"Saya mengapresiasi sambutan positif fraksi-fraksi di pansus terhadap RUU inisiatif dari DPD RI ini. Dan mereka juga akan membahas dalam tingkat yang lebih lanjut. Melalui RUU ini besar harapan kita agar daerah kepulauan lebih diperhatikan, sebab kalau hal ini tidak diatur dalam undang-undang maka akan susah pemerintah dalam mengurangi rentang kendali dan fokus membangun daerah kepulauan,\" pungkas Senator Maluku tersebut.            \n\t\t\t\t\t\t<br><strong>(mul/ega)</strong>\n\t\t\t<div class=\"clearfix mb20\"></div>\n\n\t\t\t\n\t\t\t\n\t\t\t<div class=\"detail_tag\">\n\t\t\t<a href=\"https://www.detik.com/tag/dpd/\">dpd</a>\n            </div>\n\t\t\t<!-- POLONG -->\n\n\t\t\t\n            <!-- S:Newstag -->\n\t\t\t<div class=\"news_tag\" style=\"margin-bottom:15px;  margin-top: 25px;\">\n    <script type=\"text/javascript\"><!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> --></script>\n</div>            <!-- E:Newstag -->\n\n\t\t\t\n            <!-- hidden quiz -->\n<script type=\"text/javascript\"><!--// <![CDATA[\nOA_show('hiddenquiz'); \n// ]]> --></script>\n            <!--\n            \t\t\t\t<div id=\"thepolong\"></div>\n\t\t\t\t<script src=\"//newpolong.detik.com/static/frontend/build/polong.vendor.js\"></script>\n\t\t\t\t<script src=\"//newpolong.detik.com/static/frontend/build/polong.app.js\"></script>\n\t\t\t\t<script type=\"text/javascript\">\n\t\t\t\t\tpolong.create({\n\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\tid: 57\n\t\t\t\t\t})\n\t\t\t\t</script>\n\t\t\t            -->\n\n            <!-- POLONG -->\n\t\t\t\n\t\t</div>"},
{"date": "Senin, 27 Agu 2018 18:45 WIB", "title": "Zumi Zola Beli Action Figure Rp 52 Juta, Kok Bisa Mainan Semahal Itu?", "link": "https://finance.detik.com/berita-ekonomi-bisnis/d-4184846/zumi-zola-beli-action-figure-rp-52-juta-kok-bisa-mainan-semahal-itu", "images": "https://akcdn.detik.net.id/community/media/visual/2018/08/27/c09bb709-12b1-4d2e-88a1-043ecf4b7099_169.jpeg?w=700&q=80", "desc": "<div class=\"detail_text\" id=\"detikdetailtext\">\n\n        \n        <strong>Jakarta</strong> - Zumi Zola Zulkifli didakwa menerima gratifikasi total Rp 44 miliar. Dari total tersebut, sekitar Rp 52 juta untuk membeli action figure. Lantas kenapa bisa semahal itu?<br><br>Salah satu kolektor action figure Bosni Gondo Tambunan menilai kenapa barang yang dibeli Zumi Zola bisa semahal itu karena yang dibelinya adalah statue. Statue ini bagi orang awam dianggap sama dengan action figure. Tapi sebenarnya keduanya berbeda.<br><br>Statue dan action figure ini memang sama-sama replika karakter fantasi. Hanya saja, statue lebih dikategorikan sebagai patung. Dia tidak memiliki persendian yang membuatnya bisa digerakan seperti action figure.<br><br><!--s:parallaxindetail--><div class=\"clearfix\"></div><center>\n<!-- /4905536/detik_desktop/finance/outstream_detail -->\n<div id=\"div-gpt-ad-1535944306169-0\" style=\"height:250px; width:300px;\">\n<script>\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1535944306169-0'); });\n</script>\n</div>\n</center><!--e:parallaxindetail-->\"Jadi kan itu sebenarnya masuk kategori statue atau patung, bukan action figure. Jadi memang dia patung XM Studios itu mahal, harganya memang segituan (belasan juta),\" katanya saat dihubungi <strong>detikFinance</strong>, Jakarta, Senin (27/8/2018).<br><div></div><div><br><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://finance.detik.com/read/2018/08/27/170002/4184656/4/heboh-zumi-zola-beli-action-figure-dari-hasil-korupsi\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">Heboh Zumi Zola Beli Action Figure dari Hasil Korupsi</a></div></td></tr></tbody></table></div>Dia menjelaskan, yang bikin statue ini lebih mahal dibandingkan action figure pada umumnya karena detailnya memang sangat bagus. Selain itu dia juga dibuat terbatas, alias limited.<br><br>\"Memang dia keluarnya limited, dan marketnya dia juga terbatas untuk kalangan yang memang super mampu,\" lanjutnya.<br><br>Bahkan untuk ukuran atau skala yang sama, harga statue bisa 5 kali lebih mahal dibandingkan action figure. Jika action figure misal dijual Rp 1,5 juta hingga Rp 2 juta maka statue bisa dihargai Rp 10 jutaan.<br><br>\"Action figure pertama keluar dengan skala yang sama paling Rp 1,5-2 juta. Tapi kalau dia (statue), ini kita ngomong merek XM Studios, dia begitu buka pre order sudah Rp 10an juta,\" sebutnya.<br><div></div><div><br><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://news.detik.com/read/2018/08/24/203301/4181295/1655/gratifikasi-zumi-zola-19-bulan-terkumpul-rp-40-miliar-lebih\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">Gratifikasi Zumi Zola, 19 Bulan Terkumpul Rp 40 Miliar Lebih</a></div></td></tr></tbody></table></div>Dia pun memperkirakan, biaya yang dikeluarkan Zumi Zola hingga mencapai Rp 52 juta itu untuk 2 hingga 3 item statue.<br><br>\"Memang harganya memang Rp 10 jutaan ke atas lah. Malah ketika saya baca Zumi Zola sampai Rp 50 juta mungkin bisa 2-3 kali sekali beli,\" tambahnya.<br><br><br><strong><strong>Saksikan juga video 'Unik! Action Figure Porselen 'Stormtrooper' Berpola Bunga':<br></strong></strong><p><a href=\"https://20.detik.com/embed/161129002\" target=\"_blank\" class=\"embed video20detik\">[Gambas:Video 20detik]</a></p>        <strong>(dna/dna)</strong>\n\n        <div class=\"clearfix mb20\"></div>\n\n        \n        <div class=\"clearfix mb20\"></div>\n        <div class=\"detail_tag\">\n\t\t\t<a href=\"https://www.detik.com/tag/zumi-zola/\">zumi zola</a>\n<a href=\"https://www.detik.com/tag/action-figure/\">action figure</a>\n<a href=\"https://www.detik.com/tag/korupsi/\">korupsi</a>\n<a href=\"https://www.detik.com/tag/ott/\">ott</a>\n        </div>\n\n        <div class=\"clearfix mb20\"></div>\n\n        \n        <!-- S:newstag --><script type=\"text/javascript\"><!--// <![CDATA[\nOA_show('newstag'); \n// ]]> --></script><!-- E:newstag -->        <!-- S:hiddenquiz --><script type=\"text/javascript\"><!--// <![CDATA[\nOA_show('hiddenquiz'); \n// ]]> --></script><!-- E:hiddenquiz -->\n    </div>"},
{"date": "Rabu, 03 Okt 2018 16:37 WIB", "title": "Pimpinan Parlemen Kompak Kunjungi dan Bantu Korban di Gempa Sulteng", "link": "https://finance.detik.com/berita-ekonomi-bisnis/d-4240587/pimpinan-parlemen-kompak-kunjungi-dan-bantu-korban-di-gempa-sulteng", "images": "https://akcdn.detik.net.id/community/media/visual/2018/10/03/9820ff36-4908-48b0-9d35-53673b5dc994_169.jpeg?w=700&q=80", "desc": "<div class=\"detail_text\" id=\"detikdetailtext\">\n\n        \n        <strong>Palu</strong> - Ketua MPR Zulkifli Hasan, Ketua DPR Bambang Soesatyo, Ketua DPD Oesman Sapta Odang (OSO), dan Wakil Ketua DPR Fadli Zon ke Palu, menyempatkan mengunjungi Dini, salah satu korban gempa yang terjadi di Sulawesi Tengah. <br><br>Sambil berlinang air mata, Dini mengatakan, bencana alam itu telah merenggut jiwa ibu dan saudara-saudaranya. Kini perempuan berumur sekitar 25 tahun itu hanya tinggal bersama ayahnya. Ayah Dini terlihat dirawat di posko darurat yang berada di Bandar Udara Mutiara Sis Al Jufri. <br><br>Ayahnya bersama korban yang lain, termasuk anak-anak saat itu tengah menjalani masa perawatan. Terlihat salah satu kaki ayah Dini mengalami luka yang serius. Dini yang juga terkena dampak bencana, tangannya memar-memar dan saat itu setia menunggu ayahnya.<br><br><!--s:parallaxindetail--><div class=\"clearfix\"></div><center>\n<!-- /4905536/detik_desktop/finance/outstream_detail -->\n<div id=\"div-gpt-ad-1535944306169-0\" style=\"height:250px; width:300px;\">\n<script>\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1535944306169-0'); });\n</script>\n</div>\n</center><!--e:parallaxindetail-->Mendengar dan melihat apa yang dirasakan Dini, Zulkifli mengaku sangat terharu. Dirinya merasakan apa yang Dini rasakan. <br><br>\"Saya ikut bersedih apa yang dirasakan dan dialami,\" kata Zulkifli, Rabu (3/10/2018)<br><br><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://news.detik.com/read/2018/10/03/123849/4240082/10/geger-ratna-sarumpaet-ribut-dengan-luhut-hingga-cerita-dianiaya\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">Geger Ratna Sarumpaet: Ribut dengan Luhut hingga Cerita Dianiaya</a></div></td></tr></tbody></table><br>Zulkifli juga mengatakan, bersama dengan Ketua DPR, Ketua DPD, dan Wakil Ketua DPR hadir ke Palu untuk peduli dan membantu korban gempa dan tsunami Palu, Donggala, dan Sigi. <br><br>\"Kita harap, bantuan ini bisa meringankan beban para korban,\" ungkap Zulkifli.<br><br>Zulkifli merasa prihatin atas apa yang terjadi di Palu, Donggala, dan Sigi. Dirinya mengajak kepada semua untuk membantu korban bencana alam ini. <br><br>\"Lupakan perbedaan, mari bersatu untuk mendukung Dini dan seluruh korban lainnya,\" ucap Zulkifli.<br><br> Ia juga menegaskan saatnya kita untuk saling mengasihi dan saling mendukung. <br><br>\"Kita juga memberi dukungan moril pada para korban,\" tambah Zulkifli.<br><br><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://tv.detik.com/readvideo/2018/10/03/154556/181003052/160106442/guk-anjing-pelacak-bantu-cari-korban-gempa-sulteng\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">Aksi Keren! Anjing Pelacak Cari Korban Gempa Sulteng</a></div></td></tr></tbody></table><br>Zulkifli Hasan memberi apresiasi kepada pemerintah dalam mengatasi dan menangani bencana alam di Palu, Donggala, dan Sigi. <br><br>\"Kita dukung penuh apa yang telah dilakukan oleh pemerintah, baik pemerintah pusat, provinsi, maupun kabupaten dan kota. Presiden saja ke sini dua kali,\" tutur Zulkifli. <br><br>Bila ada kekurangan di sana-sini, Zulkifli Hasan memaklumi sebab semua dalam kondisi darurat.<br><br>Kunjungan bersama lembaga-lembaga negara ke Palu, menurut OSO, merupakan kesepakatan bersama. <br><br>\"Sebetulnya yang mau ikut banyak namun karena situasi terbatas, ya semua tidak bisa ikut. Allhamdulillah kita bisa sampai sini,\" tambah OSO.<br><br>Menurut OSO, kedatangan mereka ke Palu sebagai bentuk komitmen ikut prihatin dan berduka atas apa yang terjadi. <br><br>\"Kita ikut merasakan kesedihan,\" ujar OSO. <br><br>Untuk itu para pimpinan lembaga negara datang dan membawa bantuan untuk meringankan beban para korban. <br><br><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://news.detik.com/readfoto/2018/10/03/160239/4240506/157/1/kri-makassar-angkut-pengungsi-korban-gempa-palu\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">KRI Makassar Angkut Pengungsi Korban Gempa Palu</a></div></td></tr></tbody></table><br>Apa yang dikatakan oleh Zulkifli dan OSO juga disampaikan oleh Bambang Soesatyo. Ia mengatakan, pimpinan lembaga negara datang ke Palu membawa berbagai bantuan yang dibutuhkan masyarakat yang terkena musibah. <br><br>\"Kebutuhan mendesak yang dibutuhkan,\" ujar Bambang. <br><br>Berbagai bantuan yang dibawa untuk masyarakat yang terkena musibah seperti selimut, makanan, minuman, pembalut wanita, dan lain sebagainya. <br><br>\"Kita juga beri bantuan tunai,\" ungkapnya.<br><br>Menurut Bambang kedatangan secara bersama tersebut agar pemulihan dampak bencana bisa mengalami percepatan.<br><br><br><br><br><em><em><strong>Pejabat hingga Ratusan Artis Galang Dana untuk Sulteng, tonton videonya di sini:<br></strong></em></em><p><a href=\"https://20.detik.com/embed/181003054\" target=\"_blank\" class=\"embed video20detik\">[Gambas:Video 20detik]</a></p>        <strong>(idr/idr)</strong>\n\n        <div class=\"clearfix mb20\"></div>\n\n        \n        <div class=\"clearfix mb20\"></div>\n        <div class=\"detail_tag\">\n\t\t\t<a href=\"https://www.detik.com/tag/gempa-sulteng/\">gempa sulteng</a>\n<a href=\"https://www.detik.com/tag/mpr/\">mpr</a>\n<a href=\"https://www.detik.com/tag/zulkifli-hasan/\">zulkifli hasan</a>\n        </div>\n\n        <div class=\"clearfix mb20\"></div>\n\n        \n        <!-- S:newstag --><script type=\"text/javascript\"><!--// <![CDATA[\nOA_show('newstag'); \n// ]]> --></script><!-- E:newstag -->        <!-- S:hiddenquiz --><script type=\"text/javascript\"><!--// <![CDATA[\nOA_show('hiddenquiz'); \n// ]]> --></script><!-- E:hiddenquiz -->\n    </div>"}[
{"link": "https://news.detik.com/berita-jawa-tengah/d-4248257/cekcok-soal-wil-berujung-tewasnya-ibu-muda-yang-makamnya-dibongkar", "images": "https://akcdn.detik.net.id/community/media/visual/2018/10/08/055f7d6c-eeae-447f-8971-c685c7e02554_169.jpeg?w=780&q=90", "title": "Cekcok Soal WIL Berujung Tewasnya Ibu Muda yang Makamnya Dibongkar", "desc": "<div class=\"detail_text\" id=\"detikdetailtext\">\n\t\t\t<!-- s:pic detail -->\n\t\t\t<!-- S:read image orientation if potrait load this -->\n\t\t\t\t\t\t<!-- E:read image orientation if potrait load this -->\n\t\t\t<!-- e:pic detail -->\n\n\t\t\t<b>Boyolali</b> -\n\t\t\t\t\t\t\tCekcok antara Handoko (36) dengan istrinya, Novi Septiyani (22), malam itu berujung maut. Handoko mencekik Novi hingga tewas. Kasus ini terungkap setelah makam Novi dibongkar polisi. <br><br>Handoko kini harus meringkuk di sel tahanan Mapolres Boyolali. Sempat berusaha menutupi tindakannya itu, blantik atau pedagang sapi ini akhirnya tidak bisa berkutik di hadapan polisi. <br><br>Kapolres Boyolali AKBP Aries Andhi didampingi Kasat Reskrim AKP Willy Budiyanto, menjelaskan kronologi kejadian itu. Percekcokan terjadi ketika tersangka Handoko, sepulang dari tempat hiburan Karaoke di Boyolali, pada Minggu (30/9) malam. Handoko sampai rumah Dukuh Gumukrejo, Desa Kebongulo, Kecamatan Musuk, Boyolali sekitar pukul 22.00 WIB. <br><br><!--s:parallaxindetail--><center>\n<!-- /4905536/detik_desktop/news/outstream_detail -->\n<div id=\"div-gpt-ad-1535945011846-0\" style=\"height:250px; width:300px;\">\n<script>\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1535945011846-0'); });\n</script>\n</div>\n</center><!--e:parallaxindetail-->Sebagai istri, Novi menegur suaminya itu yang pulang malam dan dalam kondisi mabuk. Sehingga percekcokan terjadi. Lalu Handoko masuk kamar dan berbaring di tempat tidur. <br><br>Jengkel, Novi pun mengambil telepon seluler suaminya itu yang ditaruh dicatas meja. Dia pun menemukan nomor seorang perempuan berinisial Y. Kasat Reskrim Polres Boyolali, AKP Willy Budiyanto mengatakan diduga Y memiliki kedekatan dengan Handoko. <br><br><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://news.detik.com/read/2018/10/09/083309/4248079/1536/kematian-tak-wajar-ibu-muda-di-boyolali-yang-terkubur-seminggu\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">Kematian Tak Wajar Ibu Muda di Boyolali yang Terkubur Seminggu</a></div></td></tr></tbody></table><br>Antara Handoko dengan Y, diduga juga sudah sering berkomunikasi.<br><br>\"Ya, ada kedekatan (antara Y dan Handoko). Makanya istrinya menghubungi (Y) dengan HP Handoko,\" kata Willy saat dihubungi wartawan, Selasa (9/10/2018). <br><br>Disebutkan, Y bekerja sebagai pemandu lagu di sebuah tempat hiburan Karaoke di wilayah Boyolali. <br><br>Kembali lagi ke kronologi penganiayaan Novi yang dijelaskan Arie, diketahui korban meminta agar Y tak menghubungi suaminya lagi. Antara korban dengan perempuan di ujung telepon itu pun sempat terjadi cekcok. <br><br><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://news.detik.com/read/2018/10/09/080637/4248055/1536/ini-dia-temuan-polisi-usai-bongkar-makam-ibu-muda-di-boyolali\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">Ini Dia Temuan Polisi Usai Bongkar Makam Ibu Muda di Boyolali</a></div></td></tr></tbody></table><br>Mendengar istrinya menelepon Y, Handoko yang sebelumnya berbaring di tempat tidur langsung bangun. Dia keluar kamar dan mendatangi istrinya. <br><br>Handoko berusaha merebut telepon seluler yang dipegang istrinya, namun gagal. Dia kemudian menganiaya Novi. <br><br>Saat Handoko menganiaya istrinya itu, anak perempuannya yang masih berumur sekitar 5 tahun melihatnya. Anaknya melihat secara langsung apa yang dilakukan ayahnya kepada ibunya. Tersangka mencekik leher korban hingga jatuh dalam posisi telungkup.<br><br><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://news.detik.com/read/2018/10/08/162001/4247271/1536/begini-kronologi-tewasnya-novi-yang-makamnya-dibongkar-di-boyolali\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">Begini Kronologi Tewasnya Novi yang Makamnya Dibongkar di Boyolali</a></div></td></tr></tbody></table><br>Setelah itu, tersangka tidak menolong korban. Tetapi langsung ditinggak masuk ke kamar lagi dan tidur. <br><br>Baru sekitar pukul 03.00 WIB, tersangka bangun dan tidak mendapati istrinya tidur di sampingnya. Dia pun keluar kamar dan mencarinya. Tersangka mendapati korban masih telungkup di lokasi dia bertengkar semalam.<br><br>Tersangka berusaha membangunkan korban, tetapi sudah tidak ada respon. Selanjutnya, tersangka memanggil tetangganya untuk meminta tolong. Sejumlah warga pun datang untuk memberikan pertolongan. Namun diketahui Novi sudah tidak bernyawa. <br><br>\"Saat diangkat ke kursi, Novi kondisinya sudah dingin dan tidak ada detak jantung. Sehingga dapat disimpulkan korban sudah meninggal dunia. Akhirnya keluarga memutuskan untuk dikubur keesokan harinya. Dianggap sudah menerima semua, baik keluarga korban maupun orang tua tersangka,\" terangnya.            \n\t\t\t\t\t\t<br><strong>(sip/sip)</strong>\n\t\t\t<div class=\"clearfix mb20\"></div>\n\n\t\t\t\n\t\t\t\n\t\t\t<div class=\"detail_tag\">\n\t\t\t<a href=\"https://www.detik.com/tag/boyolali/\">boyolali</a>\n<a href=\"https://www.detik.com/tag/kdrt/\">kdrt</a>\n<a href=\"https://www.detik.com/tag/pembongkaran-makam/\">pembongkaran makam</a>\n<a href=\"https://www.detik.com/tag/polres-boyolali/\">polres boyolali</a>\n<a href=\"https://www.detik.com/tag/kriminal/\">kriminal</a>\n<a href=\"https://www.detik.com/tag/birojatengdiy/\">birojatengdiy</a>\n            </div>\n\t\t\t<!-- POLONG -->\n\n\t\t\t\n            <!-- S:Newstag -->\n\t\t\t<div class=\"news_tag\" style=\"margin-bottom:15px;  margin-top: 25px;\">\n    <script type=\"text/javascript\"><!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> --></script>\n</div>            <!-- E:Newstag -->\n\n\t\t\t\n            <!-- hidden quiz -->\n<script type=\"text/javascript\"><!--// <![CDATA[\nOA_show('hiddenquiz'); \n// ]]> --></script>\n            <!--\n            \t\t\t\t<div id=\"thepolong\"></div>\n\t\t\t\t<script src=\"//newpolong.detik.com/static/frontend/build/polong.vendor.js\"></script>\n\t\t\t\t<script src=\"//newpolong.detik.com/static/frontend/build/polong.app.js\"></script>\n\t\t\t\t<script type=\"text/javascript\">\n\t\t\t\t\tpolong.create({\n\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\tid: 57\n\t\t\t\t\t})\n\t\t\t\t</script>\n\t\t\t            -->\n\n            <!-- POLONG -->\n\t\t\t\n\t\t</div>", "date": "Selasa 09 Oktober 2018, 10:29 WIB"},
{"link": "https://news.detik.com/berita/d-4247962/gerindra-dukung-ratna-sarumpaet-buka-bukaan-kasus-hoax-penganiayaan", "images": "https://akcdn.detik.net.id/community/media/visual/2018/09/27/c1824bc8-c91f-4ca6-a77b-b10814eaa4d2_169.jpeg?w=780&q=90", "title": "Gerindra Dukung Ratna Sarumpaet Buka-bukaan Kasus Hoax Penganiayaan", "desc": "<div class=\"detail_text\" id=\"detikdetailtext\">\n <!-- s:pic detail -->\n <!-- S:read image orientation if potrait load this -->\n <!-- E:read image orientation if potrait load this -->\n <!-- e:pic detail -->\n <b>Jakarta</b> -\n Pengacara <a href=\"https://www.detik.com/tag/ratna-sarumpaet\" target=\"_blank\">Ratna Sarumpaet</a>, Desmihardi meminta kliennya agar terbuka terkait kasus hoax yang dihadapi. Sependapat dengan Desmihardi, Gerindra juga meminta hal yang sama dari Ratna.<br><br>Waketum Partai Gerindra, Sufmi Dasco Ahmad mengatakan, Ratna sebaiknya terbuka saja terhadap kasus hoax penganiayaan. Hal itu agar memudahkan polisi dalam mengembangkan penyidikan, termasuk adanya kemungkinan tersangka lain.<br><br>\"Ya nggak apa-apa terbuka saja biar semua tahu hitam putihnya jadi terang,\" kata Dasco kepada <strong>detikcom</strong>, Senin (8/10/2018).<br><br><!--s:parallaxindetail--><center>\n<!-- /4905536/detik_desktop/news/outstream_detail -->\n<div id=\"div-gpt-ad-1535945011846-0\" style=\"height:250px; width:300px;\">\n<script>\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1535945011846-0'); });\n</script>\n</div>\n</center><!--e:parallaxindetail--><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://news.detik.com/read/2018/10/09/055941/4247948/10/polda-metro-sudah-kirim-spdp-ratna-sarumpaet-ke-kejaksaan\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">Polda Metro Sudah Kirim SPDP Ratna Sarumpaet ke Kejaksaan</a></div></td></tr></tbody></table><br><br>Desmihardi sebelumnya mendorong Ratna agar terbuka memberikan keterangan kepada polisi. Dia berharap Ratna tak menutup-nutupi informasi mengenai kasus hoax tersebut.<br><br>\"Yang pasti, bisa jadi polisi mengembangkan ke sana. Silakan polisi. Kami dari sisi Bu Ratna Sarumpaet, kami mendorong memang membuka apa adanya tentang masalah ini, jangan ditutup-tutupi,\" ujarnya.<br><br>Resmihardi kemudian bicara soal pemeriksaan lanjutan terhadap Ratna, Sabtu (6/10) lalu. Menurut dia, polisi menanyakan hal-hal detail kepada Ratna termasuk pertemuannya dengan sejumlah tokoh.<br><br>\"Ya, yang diperiksa polisi, BAP polisi itu hal-hal sedetail mungkin tentang kegiatan bu Ratna terutama dari tanggal 20 sampai tanggal 2. Nah kemarin itu hal-hal detail menyangkut tentang proses ke rumah sakit. Ditanya semua. Termasuk memang perkenalan, pengetahuan beliau tentang beberapa tokoh,\" bebernya.<br><br><br><strong><strong><strong>Simak Juga 'Sandiaga Ogah Jenguk Ratna Sarumpaet di Rutan Polda':<br><br></strong></strong></strong><p><a href=\"https://20.detik.com/embed/181008051\" target=\"_blank\" class=\"embed video20detik\">[Gambas:Video 20detik]</a></p><strong><strong><br></strong></strong> \n <br><strong>(nkn/rvk)</strong>\n <div class=\"clearfix mb20\"></div>\n \n \n <div class=\"detail_tag\">\n <a href=\"https://www.detik.com/tag/ratna-sarumpaet/\">ratna sarumpaet</a>\n<a href=\"https://www.detik.com/tag/ratna-sarumpaet-bohong/\">ratna sarumpaet bohong</a>\n<a href=\"https://www.detik.com/tag/ratna-sarumpaet-dianiaya/\">ratna sarumpaet dianiaya</a>\n </div>\n <!-- POLONG -->\n \n <!-- S:Newstag -->\n <div class=\"news_tag\" style=\"margin-bottom:15px; margin-top: 25px;\">\n <script type=\"text/javascript\"><!--// <![CDATA[\n OA_show('newstag'); \n // ]]> --></script>\n</div> <!-- E:Newstag -->\n \n <!-- hidden quiz -->\n<script type=\"text/javascript\"><!--// <![CDATA[\nOA_show('hiddenquiz'); \n// ]]> --></script>\n <!--\n <div id=\"thepolong\"></div>\n <script src=\"//newpolong.detik.com/static/frontend/build/polong.vendor.js\"></script>\n <script src=\"//newpolong.detik.com/static/frontend/build/polong.app.js\"></script>\n <script type=\"text/javascript\">\n polong.create({\n target: 'thepolong',\n id: 57\n })\n </script>\n -->\n <!-- POLONG -->\n \n </div>", "date": "Selasa 09 Oktober 2018, 06:29 WIB"},
{"link": "https://news.detik.com/berita/d-4248075/mui-prihatin-judoka-indonesia-batal-tanding-karena-pakai-jilbab", "images": "https://akcdn.detik.net.id/community/media/visual/2018/10/08/345c361e-b0f4-4bfc-aaa1-fa54132bd604_169.jpeg?w=780&q=90", "title": "MUI Prihatin Judoka Indonesia Batal Tanding karena Pakai Jilbab", "desc": "<div class=\"detail_text\" id=\"detikdetailtext\">\n <!-- s:pic detail -->\n <!-- S:read image orientation if potrait load this -->\n <!-- E:read image orientation if potrait load this -->\n <!-- e:pic detail -->\n <b>Jakarta</b> -\n Wasit Asian Para Games 2018, mendiskualifikasi <a href=\"https://www.detik.com/tag/judoka\" target=\"_blank\">Judoka Indonesia</a>, Miftahul Jannah setelah menolak untuk melepas hijab saat masuk matras. Majelis Ulama Indonesia (MUI) mengaku sangat prihatin.<br><br>\"MUI sangat prihatin dengan keputusan wasit yang mendiskualifikasi judoka Indonesia Miftahul Jannah di Asian Para Games 2018 karena menolak untuk melepas hijab saat masuk matras,\" ujar Wakil Ketum MUI, Zainut Tauhid Sa'adi kepada <strong>detikcom</strong>, Senin (8/10/2018).<br><br><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://sport.detik.com/read/2018/10/08/155931/4247380/82/terbentur-aturan-hijab-judoka-indonesia-batal-tanding\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">Terbentur Aturan Hijab, Judoka Indonesia Batal Tanding</a></div></td></tr></tbody></table><br><br><!--s:parallaxindetail--><center>\n<!-- /4905536/detik_desktop/news/outstream_detail -->\n<div id=\"div-gpt-ad-1535945011846-0\" style=\"height:250px; width:300px;\">\n<script>\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1535945011846-0'); });\n</script>\n</div>\n</center><!--e:parallaxindetail-->\"Seharusnya hal tersebut tidak boleh terjadi, karena pertimbangan untuk menghormati hak asasi manusia terhadap pejudo yang melaksanakan keyakinan agamanya,\" lanjut dia.<br><br>Zainut menyebut seharusnya penanggung jawab judo Asian Para Games berkomunikasi denga pihak lain agar aturan pertandingan bisa direvisi.<br><br>\"Penanggung jawab pertandingan judo Asian Para Games 2018, seharusnya dapat mengkomunikasikan hal tersebut dengan pihak yang membuat peraturan agar dapat merevisi aturan yang sifatnya diskriminatif dan tidak sesuai dengan semangat penghormatan terhadap HAM,\" tutur dia.<br><br>Selain itu, ia menyatakan saat Asian Games juga ada beberapa atlet yang bertanding memakai jilbab, namun tidak dilarang oleh panitia pelaksana.<br><br>\"Waktu di gelaran Asian Games saja ada beberapa atlet yang waktu tanding menggunakan hijab tidak masalah seperti atlet karateka, panjat tebing dan panah. Jadi agak aneh jika pada Asian Para Games hal tersebut dilarang,\" jelas dia.<br><br>Sebab itu, MUI minta penanggung jawab pertandingan judo menjelaskan detail soal diskualifikasi Miftahul Jannah di Asian Para Games.<br><br><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://wolipop.detik.com/read/2018/10/08/194129/4247604/1632/seperti-miftahul-jannah-3-atlet-ini-didiskualifikasi-karena-berhijab\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">Seperti Miftahul Jannah, 3 Atlet Ini Didiskualifikasi Karena Berhijab</a></div></td></tr></tbody></table><br><br>\"MUI minta kepada penanggung jawab pertandingan judo untuk menjelaskan kepada publik alasan pelarangannya secara detail, tidak cukup hanya karena ada peraturan semata, agar masyarakat tidak salah paham,\" kata Zainut.<br><br>Miftahul bertanding di JIEXPO Kemayoran, di nomor -52 kg kategori low vision, Senin (8/10) kemarin. Miftahul harus menghadapi judoka Mongolia, Oyun Gantulga.<br><br>Sebelum memasuki gelanggang berupa matras, Miftahul, yang turun di blind judo, diminta untuk melepas hijab. Tapi, dia menolak. Kemudian, dia didiskualifikasi.<br><br>Penanggung jawab pertandingan judo Asian Para Games 2018, Ahmad Bahar, menyatakan ada aturan pertandingan judo tidak diperbolehkan memakai hijab saat masuk matras. Aturan itu sudah disosialisasikan saat technical meeting yang berlangsung Minggu (7/10).<br><br>\"Permasalahan itu karena aturan. Aturan di judo itu atlet tidak diperkenankan memakai hijab pada saat masuk matras,\" kata Bahar saat dikonfirmasi.<br><br>\"Tapi, karena atlet ini tidak mau melepas dan memang sudah prinsip mau bagaimana lagi. Itu juga sudah peraturan,\" ujar Bahar tanpa menjelaskan detail bunyi aturan tertulis tersebut. \n <br><strong>(fai/rvk)</strong>\n <div class=\"clearfix mb20\"></div>\n \n \n <div class=\"detail_tag\">\n <a href=\"https://www.detik.com/tag/judo/\">judo</a>\n<a href=\"https://www.detik.com/tag/miftahul-jannah/\">miftahul jannah</a>\n<a href=\"https://www.detik.com/tag/asian-para-games/\">asian para games</a>\n </div>\n <!-- POLONG -->\n \n <!-- S:Newstag -->\n <div class=\"news_tag\" style=\"margin-bottom:15px; margin-top: 25px;\">\n <script type=\"text/javascript\"><!--// <![CDATA[\n OA_show('newstag'); \n // ]]> --></script>\n</div> <!-- E:Newstag -->\n \n <!-- hidden quiz -->\n<script type=\"text/javascript\"><!--// <![CDATA[\nOA_show('hiddenquiz'); \n// ]]> --></script>\n <!--\n <div id=\"thepolong\"></div>\n <script src=\"//newpolong.detik.com/static/frontend/build/polong.vendor.js\"></script>\n <script src=\"//newpolong.detik.com/static/frontend/build/polong.app.js\"></script>\n <script type=\"text/javascript\">\n polong.create({\n target: 'thepolong',\n id: 57\n })\n </script>\n -->\n <!-- POLONG -->\n \n </div>", "date": "Selasa 09 Oktober 2018, 08:29 WIB"},
{"link": "https://news.detik.com/berita/d-4247965/kawanan-rusa-masuk-ke-jalanan-kota-palu", "images": "https://akcdn.detik.net.id/community/media/visual/2018/10/09/e56da737-d5ee-400e-8326-ea4a3c9ac4ef_43.jpeg?w=780&q=90", "title": "Kawanan Rusa Masuk ke Jalanan Kota Palu", "desc": "<div class=\"detail_text\" id=\"detikdetailtext\">\n <!-- s:pic detail -->\n <!-- S:read image orientation if potrait load this -->\n <!-- E:read image orientation if potrait load this -->\n <!-- e:pic detail -->\n <b>Palu</b> -\n Kawanan rusa berkeliaran di kota <a href=\"https://www.detik.com/tag/gempa-palu\" target=\"_blank\">Palu, Sulawesi Tengah</a>, pascagempa 5,2 magnitudo mengguncang kota tersebut pada pukul 05.15 Wita. Kawanan rusa tersebut berlarian dan panik saat sejumlah kendaraan melintas. <br><br>Kawanan rusa yang berjumlah belasan ekor tersebut terlihat di Jalan Raya Profesor Muhammad Yamin, Palu, Sulawesi Tengah pada pukul 06.00 Wita Selasa, (9/10/2018). Sejumlah pengendara memilih berhenti dan mengabadikannya melalui telepon seluler.<br><br><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://news.detik.com/read/2018/10/09/053312/4247945/10/gempa-52-magnitudo-guncang-palu-warga-terbangun\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">Gempa 5,2 Magnitudo Guncang Palu, Warga Terbangun</a></div></td></tr></tbody></table><br><br><!--s:parallaxindetail--><center>\n<!-- /4905536/detik_desktop/news/outstream_detail -->\n<div id=\"div-gpt-ad-1535945011846-0\" style=\"height:250px; width:300px;\">\n<script>\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1535945011846-0'); });\n</script>\n</div>\n</center><!--e:parallaxindetail-->Belum diketahui asal rusa tersebut. Warga mengaku fenomena rusa berkeliaran di kota Palu adalah hal yang baru pertama terjadi.<br><br>\"Rusa masuk kota belum pernah terjadi saya sendiri orang sini baru lihat hal seperti ini\" kata Olin, salah seorang pengguna jalan.<br><br>Kota Palu sendiri mulai berangsur normal pasca bencana gempa dan tsunami, Jumat (5/10) lalu. Gempa juga mengakibatkan seribuan orang meninggal dunia dan ratusan lainnya dinyatakan hilang dan masih dalam proses pencarian.<br><br><br><strong><strong><span>Simak</span> Juga 'Jumlah Korban Tewas Gempa-Tsunami Sulteng Jadi 1.944 Jiwa':<br></strong></strong><br><p><a href=\"https://20.detik.com/embed/181008066\" target=\"_blank\" class=\"embed video20detik\">[Gambas:Video 20detik]</a></p> \n <br><strong>(rvk/rvk)</strong>\n <div class=\"clearfix mb20\"></div>\n \n \n <div class=\"detail_tag\">\n <a href=\"https://www.detik.com/tag/gempa-palu/\">gempa palu</a>\n<a href=\"https://www.detik.com/tag/gempa-palu-dan-donggala/\">gempa palu dan donggala</a>\n<a href=\"https://www.detik.com/tag/gempa-palu-donggala/\">gempa palu donggala</a>\n </div>\n <!-- POLONG -->\n \n <!-- S:Newstag -->\n <div class=\"news_tag\" style=\"margin-bottom:15px; margin-top: 25px;\">\n <script type=\"text/javascript\"><!--// <![CDATA[\n OA_show('newstag'); \n // ]]> --></script>\n</div> <!-- E:Newstag -->\n \n <!-- hidden quiz -->\n<script type=\"text/javascript\"><!--// <![CDATA[\nOA_show('hiddenquiz'); \n// ]]> --></script>\n <!--\n <div id=\"thepolong\"></div>\n <script src=\"//newpolong.detik.com/static/frontend/build/polong.vendor.js\"></script>\n <script src=\"//newpolong.detik.com/static/frontend/build/polong.app.js\"></script>\n <script type=\"text/javascript\">\n polong.create({\n target: 'thepolong',\n id: 57\n })\n </script>\n -->\n <!-- POLONG -->\n \n </div>", "date": "Selasa 09 Oktober 2018, 06:42 WIB"},
{"link": "https://news.detik.com/berita/d-4247968/kemlu-komunikasi-dengan-oman-soal-putri-habib-rizieq-dan-200-wni", "images": "https://akcdn.detik.net.id/community/media/visual/2017/01/18/91fe5115-791b-43f4-a357-c5087ec64b9c_169.jpg?w=780&q=90", "title": "Kemlu Komunikasi dengan Oman soal Putri Habib Rizieq dan 200 WNI", "desc": "<div class=\"detail_text\" id=\"detikdetailtext\">\n <!-- s:pic detail -->\n <!-- S:read image orientation if potrait load this -->\n <!-- E:read image orientation if potrait load this -->\n <!-- e:pic detail -->\n <b>Jakarta</b> -\n Sejumlah 200 mahasiswa dan santri termasuk <a href=\"https://www.detik.com/search/searchall?query=putri+habib+rizieq\" target=\"_blank\">putri Habib Rizieq Syihab</a>, yang masih berada di Oman, tetap ingin menyeberang ke Yaman untuk melanjutkan proses belajar. <a href=\"https://www.detik.com/search/searchall?query=Kementerian+Luar+Negeri\" target=\"_blank\">Kementerian Luar Negeri</a> masih berkomunikasi dengan pemerintah Oman untuk berupaya memberikan izin WNI tetap berada di Yaman. <br><br>\"Kita sedang berkomunikasi dengan Pemerintah Oman mengupayakan agar mereka memberikan izin mahasiswa WNI yang ingin tetap ke Yaman,\" tutur juru bicara Kementerian Luar Negeri, Arrmanatha Nasir, kepada detikcom, Selasa (9/10/2018).<br><br><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://news.detik.com/read/2018/10/08/192233/4247573/10/kata-komisi-i-soal-putri-habib-rizieq-tertahan-masuk-yaman\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">Kata Komisi I soal Putri Habib Rizieq Tertahan Masuk Yaman</a></div></td></tr></tbody></table><br><br><!--s:parallaxindetail--><center>\n<!-- /4905536/detik_desktop/news/outstream_detail -->\n<div id=\"div-gpt-ad-1535945011846-0\" style=\"height:250px; width:300px;\">\n<script>\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1535945011846-0'); });\n</script>\n</div>\n</center><!--e:parallaxindetail-->Pria disapa Tata ini menyebutkan, saat ini pemerintah Oman melarang semua Warga Negara Asing untuk masuk ke Yaman. Aturan larangan ini sudah diberlakukan sejak beberapa bulan lalu. <br><br>\"Pemerintah Oman tidak ingin wilayahnya digunakan sebagai pintu masuk bagi warga asing untuk masuk ke wilayah konflik,\" ucap Tata.<br><br>\"Pemerintah Indonesia juga sejak lama memberikan travel advice dan mengingatkan kepada semua WNI bahwa Yemen merupakan wilayah konflik dan berbahaya,\" imbuh Tata.<br><br>Menurut dia, pemerintah Indonesia tetap memberikan perlindungan bagi WNI di manapun, seperti 200 WNI termasuk putri Habib Rizieq yang ingin masuk ke wilayah konflik di Yaman. <br><br>\"Apabila WNI tetap ingin ke wilayah konflik tersebut, tentu itu merupakan keputusan individu dan Pemerintah Indonesia tidak bisa menghalangi kebebasan WNI untuk melakukan perjalanan tersebut, termasuk untuk mahasiswa WNI yang saat ini ada di Oman,\" jelas dia. <br><br>Sebelumnya, juru bicara FPI Slamet Maarif menginformasikan bahwa putri Rizieq tertahan di Oman bersama 200 mahasiswa dan santri. Mereka memprotes kenapa negara lain mengizinkan warganya menyeberang ke Yaman, sedangkan Indonesia tidak mengizinkan memberi rekomendasi bagi warganya untuk menyeberang ke Yaman.<br><br>\"Thailand saja yang negara Buddha memberi rekomendasi warga muslimnya belajar di Yaman. Kok Indonesia yang mayoritas muslim melarang?\" kata Slamet.<br><br><br><strong><strong>Simak Juga 'Monas Banjir Orang Doakan Habib <span>Rizieq</span>':<br><br></strong></strong><p><a href=\"https://20.detik.com/embed/180929054\" target=\"_blank\" class=\"embed video20detik\">[Gambas:Video 20detik]</a></p> \n <br><strong>(fai/rvk)</strong>\n <div class=\"clearfix mb20\"></div>\n \n \n <div class=\"detail_tag\">\n <a href=\"https://www.detik.com/tag/kemlu-ri/\">kemlu ri</a>\n<a href=\"https://www.detik.com/tag/habib-rizieq-syihab/\">habib rizieq syihab</a>\n<a href=\"https://www.detik.com/tag/wni/\">wni</a>\n </div>\n <!-- POLONG -->\n \n <!-- S:Newstag -->\n <div class=\"news_tag\" style=\"margin-bottom:15px; margin-top: 25px;\">\n <script type=\"text/javascript\"><!--// <![CDATA[\n OA_show('newstag'); \n // ]]> --></script>\n</div> <!-- E:Newstag -->\n \n <!-- hidden quiz -->\n<script type=\"text/javascript\"><!--// <![CDATA[\nOA_show('hiddenquiz'); \n// ]]> --></script>\n <!--\n <div id=\"thepolong\"></div>\n <script src=\"//newpolong.detik.com/static/frontend/build/polong.vendor.js\"></script>\n <script src=\"//newpolong.detik.com/static/frontend/build/polong.app.js\"></script>\n <script type=\"text/javascript\">\n polong.create({\n target: 'thepolong',\n id: 57\n })\n </script>\n -->\n <!-- POLONG -->\n \n </div>", "date": "Selasa 09 Oktober 2018, 06:56 WIB"},
{"link": "https://news.detik.com/berita/4247948/polda-metro-sudah-kirim-spdp-ratna-sarumpaet-ke-kejaksaan", "images": "https://akcdn.detik.net.id/community/media/visual/2018/10/03/e14a5e08-9efa-44b6-9285-b60d48a85ea7_43.jpeg?w=780&q=90", "title": "Polda Metro Sudah Kirim SPDP Ratna Sarumpaet ke Kejaksaan", "desc": "<div class=\"detail_text\" id=\"detikdetailtext\">\n\t\t\t<!-- s:pic detail -->\n\t\t\t<!-- S:read image orientation if potrait load this -->\n\t\t\t\t\t\t<!-- E:read image orientation if potrait load this -->\n\t\t\t<!-- e:pic detail -->\n\n\t\t\t<b>Jakarta</b> -\n\t\t\t\t\t\t\tPolda Metro Jaya telah mengirimkan surat perintah dimulainya penyidikan (SPDP) kasus <a href=\"https://www.detik.com/tag/ratna-sarumpaet\" target=\"_blank\">Ratna Sarumpaet</a> ke Kejaksaan. SPDP tersebut dikirim Senin (8/10).<br><br>\"Kejati DKI menerima Surat Perintah Dimulainya Penyidikan (SPDP) No.: B/20576/X/RES. 1.24/2018/Datro, tanggal 3 Oktober 2018 inisial RS (Ratna Sarumpaet), pada hari Senin 8 Oktober 2018,\" ucap Kasiepenkum Kejati DKI Nirwan Nawawi, kepada detikcom, Selasa (9/10/2018).<br><br>Nirwan mengatakan, tindak pidana yang disangkakan adalah penyampaian berita bohong melalui media sosial. Pihaknya pun mulai meneliti kasus tersebut.<br><br><!--s:parallaxindetail--><center>\n<!-- /4905536/detik_desktop/news/outstream_detail -->\n<div id=\"div-gpt-ad-1535945011846-0\" style=\"height:250px; width:300px;\">\n<script>\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1535945011846-0'); });\n</script>\n</div>\n</center><!--e:parallaxindetail--><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://news.detik.com/read/2018/10/08/200432/4247918/10/balada-ratna-sarumpaet-habis-manis-sepah-dibuang\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">Balada Ratna Sarumpaet: 'Habis Manis Sepah Dibuang'</a></div></td></tr></tbody></table><br><br>\"Tindak pidana yang disangkakan sebagaimana dimaksud dalam Pasal 28 ayat (2) jo. Pasal 45A (2) dan atau Pasal 35 jo. Pasal 51 ayat (1) UU. ITE dan atau Pasal 14 dan atau Pasal 15 UU. No 1/1946 tentang Peraturan Hukum Pidana,\" ujarnya.<br><br>Nirwan menjelaskan, menindak lanjuti SPDP tersebut, piahkya segera melakukan penunjukan jaksa untuk meneliti dan memantau perkembangan penyidikan.<br><br>\"Selanjutnya Kepala Kejaksaan Tinggi DKI Jakarta akan menerbitkan Surat Perintah Penunjukan beberapa Jaksa Peneliti untuk mengikuti dan memantau perkembangan penyidikan (P-16),\" ungkapnya.<br><br>Ratna ditangkap saat hendak terbang ke Chile di Bandara Soekarno-Hatta, Kamis (4/10). Polisi juga menggeledah rumah Ratna dan menyita barang bukti. Dia ditetapkan sebagai tersangka dengan dijerat Pasal 14 UU 1 Tahun 1946 tentang Peraturan Hukum Pidana dan UU ITE Pasal 28 juncto Pasal 45. Ibu dari aktris Atiqah Hasiholan itu terancam hukuman 10 tahun penjara.<br><br><br><strong><strong><span>Simak</span> Juga 'Sandiaga Ogah Jenguk Ratna Sarumpaet di Rutan Polda':<br></strong></strong><br><p><a href=\"https://20.detik.com/embed/181008051\" target=\"_blank\" class=\"embed video20detik\">[Gambas:Video 20detik]</a></p>            \n\t\t\t\t\t\t<br><strong>(rvk/fai)</strong>\n\t\t\t<div class=\"clearfix mb20\"></div>\n\n\t\t\t\n\t\t\t\n\t\t\t<div class=\"detail_tag\">\n\t\t\t<a href=\"https://www.detik.com/tag/ratna-sarumpaet/\">ratna sarumpaet</a>\n<a href=\"https://www.detik.com/tag/ratna-sarumpaet-bohong/\">ratna sarumpaet bohong</a>\n<a href=\"https://www.detik.com/tag/ratna-sarumpaet-dianiaya/\">ratna sarumpaet dianiaya</a>\n            </div>\n\t\t\t<!-- POLONG -->\n\n\t\t\t\n            <!-- S:Newstag -->\n\t\t\t<div class=\"news_tag\" style=\"margin-bottom:15px;  margin-top: 25px;\">\n    <script type=\"text/javascript\"><!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> --></script>\n</div>            <!-- E:Newstag -->\n\n\t\t\t\n            <!-- hidden quiz -->\n<script type=\"text/javascript\"><!--// <![CDATA[\nOA_show('hiddenquiz'); \n// ]]> --></script>\n            <!--\n            \t\t\t\t<div id=\"thepolong\"></div>\n\t\t\t\t<script src=\"//newpolong.detik.com/static/frontend/build/polong.vendor.js\"></script>\n\t\t\t\t<script src=\"//newpolong.detik.com/static/frontend/build/polong.app.js\"></script>\n\t\t\t\t<script type=\"text/javascript\">\n\t\t\t\t\tpolong.create({\n\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\tid: 57\n\t\t\t\t\t})\n\t\t\t\t</script>\n\t\t\t            -->\n\n            <!-- POLONG -->\n\t\t\t\n\t\t</div>", "date": "Selasa 09 Oktober 2018, 06:04 WIB"}
][
{"images": "https://akcdn.detik.net.id/community/media/visual/2018/10/09/e56da737-d5ee-400e-8326-ea4a3c9ac4ef_43.jpeg?w=780&q=90", "title": "Kawanan Rusa Masuk ke Jalanan Kota Palu", "date": "Selasa 09 Oktober 2018, 06:42 WIB", "link": "https://news.detik.com/berita/d-4247965/kawanan-rusa-masuk-ke-jalanan-kota-palu", "desc": "<div class=\"detail_text\" id=\"detikdetailtext\">\n\t\t\t<!-- s:pic detail -->\n\t\t\t<!-- S:read image orientation if potrait load this -->\n\t\t\t\t\t\t<!-- E:read image orientation if potrait load this -->\n\t\t\t<!-- e:pic detail -->\n\n\t\t\t<b>Palu</b> -\n\t\t\t\t\t\t\tKawanan rusa berkeliaran di kota <a href=\"https://www.detik.com/tag/gempa-palu\" target=\"_blank\">Palu, Sulawesi Tengah</a>, pascagempa 5,2 magnitudo mengguncang kota tersebut pada pukul 05.15 Wita. Kawanan rusa tersebut berlarian dan panik saat sejumlah kendaraan melintas. <br><br>Kawanan rusa yang berjumlah belasan ekor tersebut terlihat di Jalan Raya Profesor Muhammad Yamin, Palu, Sulawesi Tengah pada pukul 06.00 Wita Selasa, (9/10/2018). Sejumlah pengendara memilih berhenti dan mengabadikannya melalui telepon seluler.<br><br><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://news.detik.com/read/2018/10/09/053312/4247945/10/gempa-52-magnitudo-guncang-palu-warga-terbangun\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">Gempa 5,2 Magnitudo Guncang Palu, Warga Terbangun</a></div></td></tr></tbody></table><br><br><!--s:parallaxindetail--><center>\n<!-- /4905536/detik_desktop/news/outstream_detail -->\n<div id=\"div-gpt-ad-1535945011846-0\" style=\"height:250px; width:300px;\">\n<script>\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1535945011846-0'); });\n</script>\n</div>\n</center><!--e:parallaxindetail-->Belum diketahui asal rusa tersebut. Warga mengaku fenomena rusa berkeliaran di kota Palu adalah hal yang baru pertama terjadi.<br><br>\"Rusa masuk kota belum pernah terjadi saya sendiri orang sini baru lihat hal seperti ini\" kata Olin, salah seorang pengguna jalan.<br><br>Kota Palu sendiri mulai berangsur normal pasca bencana gempa dan tsunami, Jumat (5/10) lalu. Gempa juga mengakibatkan seribuan orang meninggal dunia dan ratusan lainnya dinyatakan hilang dan masih dalam proses pencarian.<br><br><br><strong><strong><span>Simak</span> Juga 'Jumlah Korban Tewas Gempa-Tsunami Sulteng Jadi 1.944 Jiwa':<br></strong></strong><br><p><a href=\"https://20.detik.com/embed/181008066\" target=\"_blank\" class=\"embed video20detik\">[Gambas:Video 20detik]</a></p>            \n\t\t\t\t\t\t<br><strong>(rvk/rvk)</strong>\n\t\t\t<div class=\"clearfix mb20\"></div>\n\n\t\t\t\n\t\t\t\n\t\t\t<div class=\"detail_tag\">\n\t\t\t<a href=\"https://www.detik.com/tag/gempa-palu/\">gempa palu</a>\n<a href=\"https://www.detik.com/tag/gempa-palu-dan-donggala/\">gempa palu dan donggala</a>\n<a href=\"https://www.detik.com/tag/gempa-palu-donggala/\">gempa palu donggala</a>\n            </div>\n\t\t\t<!-- POLONG -->\n\n\t\t\t\n            <!-- S:Newstag -->\n\t\t\t<div class=\"news_tag\" style=\"margin-bottom:15px;  margin-top: 25px;\">\n    <script type=\"text/javascript\"><!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> --></script>\n</div>            <!-- E:Newstag -->\n\n\t\t\t\n            <!-- hidden quiz -->\n<script type=\"text/javascript\"><!--// <![CDATA[\nOA_show('hiddenquiz'); \n// ]]> --></script>\n            <!--\n            \t\t\t\t<div id=\"thepolong\"></div>\n\t\t\t\t<script src=\"//newpolong.detik.com/static/frontend/build/polong.vendor.js\"></script>\n\t\t\t\t<script src=\"//newpolong.detik.com/static/frontend/build/polong.app.js\"></script>\n\t\t\t\t<script type=\"text/javascript\">\n\t\t\t\t\tpolong.create({\n\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\tid: 57\n\t\t\t\t\t})\n\t\t\t\t</script>\n\t\t\t            -->\n\n            <!-- POLONG -->\n\t\t\t\n\t\t</div>"},
{"images": "https://akcdn.detik.net.id/community/media/visual/2017/10/04/4bb238f3-adac-42fb-8304-55be6516307f_169.jpg?w=780&q=90", "title": "Tambah 3, Total 12 Orang Ditangkap karena Sebar Hoax Bencana", "date": "Senin 08 Oktober 2018, 09:26 WIB", "link": "https://news.detik.com/berita/4246542/tambah-3-total-12-orang-ditangkap-karena-sebar-hoax-bencana", "desc": "<div class=\"detail_text\" id=\"detikdetailtext\">\n\t\t\t<!-- s:pic detail -->\n\t\t\t<!-- S:read image orientation if potrait load this -->\n\t\t\t\t\t\t<!-- E:read image orientation if potrait load this -->\n\t\t\t<!-- e:pic detail -->\n\n\t\t\t<b>Jakarta</b> -\n\t\t\t\t\t\t\tDua belas orang ditangkap polisi gara-gara diduga menyebarkan hoax terkait bencana alam. Polisi mengatakan para tersangka telah menyiarkan kabar tak pasti, berlebihan atau tak lengkap.<br><br>\"Patut menduga bahwa kabar demikian dapat menerbitkan keonaran di kalangan rakyat. Ancaman hukuman setinggi-tingginya dua tahun,\" kata Kadiv Humas Polri Irjen Setyo Wasisto dalam keterangan tertulis yang diterima <strong>detikcom</strong>, Senin (8/10/2018).<br><br><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://news.detik.com/read/2018/10/05/160125/4244040/10/total-9-tersangka-penyebaran-hoax-bencana-ditangkap\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">Total 9 Tersangka Penyebaran Hoax Bencana Ditangkap</a></div></td></tr></tbody></table><br>Pada Rabu (4/10) pukul 09.00 WIB, polisi mengamankan tersangka berinisial RS di Bekasi, Jawa Barat karena pada 30 September 2018 telah memposting tulisan penerbangan gratis pesawat HERCULES/C295 Makassar - Palu dan sebaliknya sehari lima penerbangan. Keesokan harinya (5/10) pukul 16.00, polisi menangkap EAS di Barito Kuala, Kalimantan Selatan karena pada 3 Oktober 2018 memposting hoax Gunung Soputan Sulut meletus padahal diketahui video gunung erupsi di Guatemala.<br><br><!--s:parallaxindetail--><center>\n<!-- /4905536/detik_desktop/news/outstream_detail -->\n<div id=\"div-gpt-ad-1535945011846-0\" style=\"height:250px; width:300px;\">\n<script>\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1535945011846-0'); });\n</script>\n</div>\n</center><!--e:parallaxindetail-->\"Untuk RS motifnya tidak ada maksud apa-apa. Kalau (motif) EAS untuk mendoakan dan mengajak orang yang membaca konten video tersebut untuk mendoakan agar para korban diberi keselamatan dan terhindar dari marabahaya,\" jelas Setyo.<br><br><table class=\"linksisip\"><tbody><tr><td><div class=\"lihatjg\"><strong>Baca juga: </strong><a href=\"https://news.detik.com/read/2018/10/05/110438/4243451/10/polisi-tidak-menahan-warga-riau-yang-sebar-hoax-gempa-di-facebook\" target=\"_blank\" data-label=\"List Berita\" data-action=\"Berita Pilihan\" data-category=\"Detil Artikel\">Polisi Tidak Menahan Warga Riau yang Sebar Hoax Gempa di Facebook</a></div></td></tr></tbody></table><br>Selanjutnya, masih di hari yang sama, polisi menangkap RYH di Surabaya. RYH diamankan karena memposting hoax perkiraan BMKG mengenai Pulau Jawa dan sangat mungkin terjadi di Jakarta, diperkirakan berkekuatan 8,9 skala richter pada 02 Oktober 2018.<br><br>\"Ini motifnya masih belum jelas,\" ucap Setyo.<br><br><br><strong><strong><strong>Simak Juga 'Menkominfo Keluarkan 3 Aturan Darurat Soal Bencana Sulteng':<br><br></strong></strong></strong><p><a href=\"https://20.detik.com/embed/181008008\" target=\"_blank\" class=\"embed video20detik\">[Gambas:Video 20detik]</a></p><strong><strong><br></strong></strong>            \n\t\t\t\t\t\t<br><strong>(aud/jbr)</strong>\n\t\t\t<div class=\"clearfix mb20\"></div>\n\n\t\t\t\n\t\t\t\n\t\t\t<div class=\"detail_tag\">\n\t\t\t<a href=\"https://www.detik.com/tag/hoax/\">hoax</a>\n<a href=\"https://www.detik.com/tag/mabes-polri/\">mabes polri</a>\n            </div>\n\t\t\t<!-- POLONG -->\n\n\t\t\t\n            <!-- S:Newstag -->\n\t\t\t<div class=\"news_tag\" style=\"margin-bottom:15px;  margin-top: 25px;\">\n    <script type=\"text/javascript\"><!--// <![CDATA[\n    OA_show('newstag'); \n    // ]]> --></script>\n</div>            <!-- E:Newstag -->\n\n\t\t\t\n            <!-- hidden quiz -->\n<script type=\"text/javascript\"><!--// <![CDATA[\nOA_show('hiddenquiz'); \n// ]]> --></script>\n            <!--\n            \t\t\t\t<div id=\"thepolong\"></div>\n\t\t\t\t<script src=\"//newpolong.detik.com/static/frontend/build/polong.vendor.js\"></script>\n\t\t\t\t<script src=\"//newpolong.detik.com/static/frontend/build/polong.app.js\"></script>\n\t\t\t\t<script type=\"text/javascript\">\n\t\t\t\t\tpolong.create({\n\t\t\t\t\t\ttarget: 'thepolong',\n\t\t\t\t\t\tid: 57\n\t\t\t\t\t})\n\t\t\t\t</script>\n\t\t\t            -->\n\n            <!-- POLONG -->\n\t\t\t\n\t\t</div>"}